[
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3D Artillery Genius",
      "Descripción corta": "<table class=table-description table table-bordered> n<thead> n<tr> n<th colspan=2> n<div class=clearfix data-toggle=collapse data-target=#attr-table-info-1230>DETALLES<i class=fa fa-angle-down aria-hidden=true></i></div></th> n</tr> n</thead> n<tbody id=attr-table-info-1230 class= collapse in> n<tr> n<td class=attrTitle>Marca</td> n<td>Artillery</td> n</tr> n<tr> n<td class=attrTitle>Código</td> n<td>1232</td> n</tr> n<tr> n<td><span class=attrTitle>Dimensiones</span></td> n<td>20.00cm alto x 30.00cm ancho x 40.00cm largo</td> n</tr> n<tr> n<td><span class=attrTitle>Peso</span></td> n<td>5.00kg</td> n</tr> n</tbody> n</table>",
      "Descripción": "<div class=tituloDetalleDescrip>Descripción del producto</div> n<div class=descripDetalle> n<div id=descProd class=descripcionProducto> n n&nbsp; n nImpresora 3D FDM Artillery Genius n nArtillery lanza al mercado la impresora 3D Genius, una impresora de gama media, muy completa y con una excelente relación calidad-precio, premiada en el top de impresoras de este segmento para comprar en el 2020. n nSu calidad de impresión es óptima desde la primera pieza. La rigidez de su estructura permite llegar a imprimir a altas velocidades sin detenimiento de su calidad. Gracias a los drives TMC y a su ventilador de capa casi insonoro, esta impresora es una de la más silenciosa del mercado. n nCARACTERÍSTICAS DISTINTIVAS n n- Muy silenciosa n- Sistema de extrusión directa n- Doble eje Z independiente n- Fácil de armar n- Sencillo lograr buena calidad n- Detector de falta de filamento n- Cableado limpio y recogido n nFICHA TÉCNICA n n- Volumen de impresión: 220 x 220 x 250mm / 8.6 x 8.6 x 9.8in n- Resolución de capa desde 0,05 mm n- Velocidad máxima de impresión: 150mm/s n- Velocidad máxima de recorrido: 250mm/s n- Cama de impresión: vidrio-cerámica n-Tipo de cama: de calor - Calefacción rápida - Cama de calor de CA n- Diámetro del filamento: 1.75mm n- Manual de nivelación de camas n- Tecnología de impresión FFF (fabricación de filamentos fundidos) n- Extrusor: de accionamiento directo (tipo titán) n- Resolución: XYZ 0.05mm, 0.05mm, 0.1mm n- Tipo de boquilla: Volcán n- Diámetro de la boquilla: 0,4 mm n- Temperatura de la boquilla: hasta 240ºC n- Nivel de ruido: &lt;60 dBA n- Consumo de energía: 100V-240V 600W máx (con cama climatizada encendida) n- Tablero de control: MKS Gen L n- Driver: exclusivo ultra silencioso (256 micro-paso) n- Sensores avanzados: 3 sensores endstop inductivos n nFILAMENTOS SOPORTADOS n n- PLA n- ABS n- FLEX n nSOFTWARE: n n- Cura n- Simplify n nINCLUYE n- Marco con sistema de extrusión n- Base con electrónica y cama n- Soporte de filamento n- Cable usb de 1 GB n- Cable de corriente n- Herramienta de montaje n- Sensor de filamento n- Cable plano de repuesto n- Ruedas y rodamiento de repuesto n- Luz led de repuesto n- Tornillos de montaje n- Boquilla tipo Volcano n- Teflón de repuesto para el Hot-end n- Manual en español n nGARANTÍA n nEsta impresora cuenta con garantía de 6 meses. n n&nbsp; n n</div> n</div>",
      "Stock": true,
      "Peso": 5,
      "Longitud": 40,
      "Ancho": 30,
      "Altura": 20,
      "Precio normal": 74900,
      "Categorías": "Impresoras 3D > Artillery, Impresoras 3D",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2020/11/1-10.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/1052_impresora-artillery-genius-37603_copy.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/3-7.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/4-6.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/2-7.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora Artillery Sidewinder X1",
      "Descripción corta": "<table class=table-description table table-bordered> n<thead> n<tr> n<th colspan=2> n<div class=clearfix data-toggle=collapse data-target=#attr-table-info-1284>DETALLES<i class=fa fa-angle-down aria-hidden=true></i></div></th> n</tr> n</thead> n<tbody id=attr-table-info-1284 class= collapse in> n<tr> n<td class=attrTitle>Marca</td> n<td>Artillery</td> n</tr> n<tr> n<td class=attrTitle>Código</td> n<td>1286</td> n</tr> n<tr> n<td><span class=attrTitle>Dimensiones</span></td> n<td>25.00cm alto x 50.00cm ancho x 50.00cm largo</td> n</tr> n<tr> n<td><span class=attrTitle>Peso</span></td> n<td>8.00kg</td> n</tr> n</tbody> n</table>",
      "Descripción": "<div class=tituloDetalleDescrip>Descripción del producto</div> n<div class=descripDetalle> n<div id=descProd class=descripcionProducto> n nIImpresora Artillery 3D Sidewinder X1 n nArtillery Sidewinder X1 es una impresora cartesiana de gran formato con movimiento ultra silencioso. Dispone de drivers silenciosos (tipo TCM) para el control de los motores paso a paso, extrusor de accionamiento directo, eje Z con doble motor, cama caliente activada por relé SSR y pantalla táctil TFT. n nEsta impresora se cataloga como una impresora semiprofesional con excelentes características. Su sistema de extrusión directa y su gran robustez le permiten imprimir muy bien con una amplia gama de materiales, incluido flexibles, donde supera a la mayoría. Destaca por su rapidez, tanto en velocidad de impresión, que es realmente alta, como en la velocidad de calentamiento de la cama. n nCARACTERÍSTICAS DISTINTIVAS n n- Amplio volumen de trabajo. n- Calidad de impresión de alta precisión: hasta 50 micras. n- Instalación fácil y rendimiento estable. n- Con diseño de marco de aluminio completo, estructura muy estable. n- Sistema de doble motor en eje Z. n- Sistema de recuperación de impresión por corte de corriente. n- Detección de final o rotura de filamento. n- Pantalla táctil a todo color. n- Extrusor tipo AERO. n- Sistema de extrusión de tracción directa. n nFICHA TÉCNICA n n- Volumen de impresión: 300x300x400mm n- Capa de resolución: 0,1mm-0,35mm n- Velocidad de impresión: 60 mm/s-150 mm/s n- Velocidad: 250 mm/s n- Cama: cerámica de vidrio n- Cama de calor tipo: AC cama de calor n- Cantidad de extrusores: 1 n- Diámetro de filamento: 1,75mm n- Sensores avanzados n- Calibración manual n- Tecnología de impresión: FDM n- XYZ resolución: 0,05mm 0,05mm 0,1mm n- Tipo de boquilla: Volcán n- Diámetro de la boquilla: 0,4mm n- Boquilla de temperatura: 180ºC -240ºC n- Sonido de funcionamiento: &lt;70dBA n- Consumo de energía: 100-240 V n- 600 W máx. (con cama calentada encendida) n nSOFTWARE n nCura, Simplify n nFILAMENTOS SOPORTADOS n n- PLA n- ABS n- PET-G n- PLA FLEXIBLE n- MADERA n- TPU n- PVA n- HIPS n nAPLICACIONES n n- Hobbista n- Industrial n- Educación n- Arquitectura n- Diseño industrial n- Electrónica n- Miniaturas n- Prototipos n- Decoración n nHERRAMIENTAS Y ACCESORIOS INCLUÍDOS n n- Cable USB n- Tornillería necesaria n- USB con el software y archivos n- Llaves necesarias n- Manual de instrucciones n- Cinta adhesiva n- Módulo led rgb de repuesto n- Cable plano de repuesto n- Boquilla de 0.4mm n- Ruedas de goma de repuesto para los rodamientos de los ejes n nGARANTÍA nEsta impresora cuenta con garantía de 6 meses. n nLas fotos son ilustrativas, el producto está sujeto a cambios del proveedor. n n</div> n</div>",
      "Stock": true,
      "Peso": 8,
      "Longitud": 50,
      "Ancho": 50,
      "Altura": 25,
      "Precio normal": 75900,
      "Categorías": "Impresoras 3D > Artillery, Impresoras 3D",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2020/11/1-12.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/1284_artillery-sidewinder-x1-45419_copy.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/1284_artillery-sidewinder-x1-37565_copy.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/2-9.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3D Hellbot Magna 1",
      "Descripción corta": "<table class=table-description table table-bordered> n<thead> n<tr> n<th colspan=2> n<div class=clearfix data-toggle=collapse data-target=#attr-table-info-287>DETALLES<i class=fa fa-angle-down aria-hidden=true></i></div></th> n</tr> n</thead> n<tbody id=attr-table-info-287 class= collapse in> n<tr> n<td class=attrTitle>Marca</td> n<td>Hellbot</td> n</tr> n<tr> n<td class=attrTitle>Código</td> n<td>301</td> n</tr> n<tr> n<td><span class=attrTitle>Dimensiones</span></td> n<td>20.00cm alto x 30.00cm ancho x 40.00cm largo</td> n</tr> n<tr> n<td><span class=attrTitle>Peso</span></td> n<td>5.00kg</td> n</tr> n<tr> n<td><span class=attrTitle>Garantía</span></td> n<td>1 año de garantia</td> n</tr> n</tbody> n</table>",
      "Descripción": "<div class=tituloDetalleDescrip>Descripción del producto</div> n<div class=descripDetalle> n<div id=descProd class=descripcionProducto> n nIMPRESORA 3D: FDM Hellbot Magna 1 - La más vendida de 2019 n n1 AÑO DE GARANTA nSOPORTE POST-VENTA n n¿POR QU COMPRAR LA IMPRESORA? n nCon más de 1000 unidades MAGNA 1 vendidas en 2019 esta impresora es la más elegida por usuarios finales y pequeños productores. La impresora se arma en menos de 10 minutos, cuenta con una excelente calidad de impresión, calibración sencilla, fácil acceso a mejoras y modificaciones. nAdemás te permite el acceso a una comunidad de usuarios que se ayudan entre sí para solucionar conflictos y mejorar sus impresiones. n n¿A QUINES SE LA RECOMENDAMOS? n nLa impresora es ideal para los que se quieren iniciar en el mundo de la impresión 3D y realizar pequeñas producciones por su excelente relación precio/definición. Cuenta con un sensor de falta de filamento que ayuda a producir sin pérdidas de tiempo y material. n nFICHA TCNICA n nTecnología de impresión: FDM nVolumen de impresión: 220x220x260 nResolución de capa: 100-400 micrones nDiámetro de filamento: 1,75mm nNozzle (PICO EXTRUSOR): 0,4mm nVelocidad máxima de impresión: 180 mm/s nVarillas (x - y - z): De acero resistentes al desgaste tipo acme nMotores: Nema 17 nSoftware: Propio del fabricante, Repetier-Host, Cura, SimpliFy3D nFormato de archivos: STL nPrecisión de impresión: /- 0,1mm nConectividad: SD nTemp. máx. de cama: 100 nTemp. máx. de extrusor: 250 nPeso neto: 8,5 Kg n nINCLUYE n nFilamento nManual de armado en español nManual de uso en español nVideos explicativos paso a paso n nBolsa 1: n-Sensor de filamento n-SD de 8 gb n-4 tornillos alen de 5x45mm n nBolsa 2: n-Cable usb-usb tipo B n-Espatula n-Presintos de 120mm n-Tapa canto de repuesto n-Teflon de repuesto n nBolsa 3: n-Spool holder (Soporte para el filamento) n-4 clips para vidrio de cama n-2 tornillos allen 5x10 mm n-2 tornillos allen 4x20 mm n-2 tornillos allen 3x5 mm n-2 tuercas martillo 3mm n nKit de herramientas: n-Llave combinada 10 y 20 n-Llave combinada 7 y 8 n-Llave allen de 2, 2,5, 3 y 4 n-Pinza tipo brucela n-2 nozzle 0,4 de repuesto n-Varilla destapador de nozzle n-Aguja destapador de nozzle n nTornillos de repuesto: n-4 tornillos allen 5x45mm n-4 tornillos allen 5x50mm n-4 tornillos allen 5x20mm n-4 tornillos allen 5x10mm n-4 tornillos allen 4x20mm n-2 tornillos allen 3x8mm n-2 tuercas 3mm n-8 arandelas grovers 5mm n nFILAMENTOS SOPORTADOS n nPLA nABS nWOOD nHIPS nFLEXIBLES nPETG nBRONZE nPc nEntre otros n nSOFTWARE n nNuestra experiencia, a la hora de software de slicer (programa informático utilizado para crear archivos que la impresoras 3D pueden procesar, en este caso Gcode) nos hace recomendar a nuestros usuarios el Ultimaker Cura. nDel mismo desarrollamos perfiles para poderle sacarle el máximo provecho. nEn caso de tener algún tipo de problema con la configuración, instalación o uso de de este software podremos guiarte y asesorarte en lo que necesites. n nDe todos modos este equipo procesa archivos Gcode, los mismos pueden ser generados por cualquier software de slicer, por lo cual podés elegir otras opciones como Simplify3D, Repetier, Slic3r y cualquier otro que pueda generar este tipo de archivos. n nLas fotos son ilustrativas, el producto está sujeto a cambios del proveedor. n n</div> n</div>",
      "Stock": true,
      "Peso": 5,
      "Longitud": 40,
      "Ancho": 30,
      "Altura": 20,
      "Precio normal": 41300,
      "Categorías": "Impresoras 3D > Hellbot, Impresoras 3D",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2020/11/2-3.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/6-2.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/5-2.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/4-3.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/1-6.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3D Hellbot Magna Dual",
      "Descripción corta": "<table class=table-description table table-bordered> n<thead> n<tr> n<th colspan=2> n<div class=clearfix data-toggle=collapse data-target=#attr-table-info-505>DETALLES<i class=fa fa-angle-down aria-hidden=true></i></div></th> n</tr> n</thead> n<tbody id=attr-table-info-505 class= collapse in> n<tr> n<td class=attrTitle>Marca</td> n<td>Hellbot</td> n</tr> n<tr> n<td class=attrTitle>Código</td> n<td>507</td> n</tr> n<tr> n<td><span class=attrTitle>Dimensiones</span></td> n<td>20.00cm alto x 30.00cm ancho x 40.00cm largo</td> n</tr> n<tr> n<td><span class=attrTitle>Peso</span></td> n<td>5.00kg</td> n</tr> n<tr> n<td><span class=attrTitle>Garantía</span></td> n<td>12 Meses</td> n</tr> n</tbody> n</table>",
      "Descripción": "<div class=tituloDetalleDescrip>Descripción del producto</div> n<div class=descripDetalle> n<div id=descProd class=descripcionProducto> n nIMPRESORA 3D HELLBOT MAGNA DUAL n n1 AÑO DE GARANTÍA nSOPORTE POST-VENTA n nAccesible y Multipropósito nMagna DUAL es la evolución de la ya reconocida MAGNA 1. Equipada con un doble extrusor y un único pico podrás imprimir en dos materiales con cuatro variables. n nGARANTÍA DE UN AÑO Y SERVICIO POST-VENTA n nHellbot trabaja duro para contar con la más amplia red de distribución de sus productos. Brindando garantía de 1 año para sus impresoras 3D y una amplia red de servicio post-venta. n nCARACTERÍSTICAS DISTINTIVAS n n- Doble extrusor con posibilidad de imprimir material soluble n- Diseño compacto de armado rápido (10 minutos) n- Alta Velocidad con excelente calidad de impresión n- Gran volumen de impresión n- Recuperación frente a cortes de energía n- Sensor de corte de filamento n- Drivers desmontables n- Doble capacidad de memoria de la placa n- Open Source: firmware modificable basado en Arduino n- Nivelación automática (opcional). Olvidate del papelito, dejá atrás la nivelación manual con este accesorio n- Ranura SD de fácil acceso n- Estabilizador de eje Z n- Silenciosa. Auto regulación de ventilación n- Menú sin restricciones que permite modificar parámetros desde el LCD n- 4 en 1. Un solo equipo, múltiples opciones. Hacé volar tu imaginación n- Económica. El doble extrusor mas económico del mercado, con gran performance n- Liviana (8.5kg). Transportá tu Magna DUAL a donde quieras y llevá tu imaginación a todos lados n nSOFTWARE n nMagna DUAL es una impresora que trabaja con software de slicer open source. nPodés utilizarla con el que vos quieras. Hellbot recomienda que utilices sus equipos con Cura Ultimaker o Simplify. Descargá ahora el software y los perfiles. n nFILAMENTOS SOPORTADOS n n- PLA n- ABS n- WOOD n- HIPS n- FLEXIBLES n- PETG n- BRONZE n- PC nY más. n nNo cuenta con piezas impresas. Muchas impresoras similares cuentan con piezas impresas por otras impresoras debido a la baja precisión de las mismas. Esto genera que acorte su vida útil y cada cierta cantidad de tiempo se tengan que imprimir nuevamente. Al no tener ningún tipo de pieza impresa, alarga la vida útil de la impresora, logrando una mejor definición y nivel de detalle. n nINCLUYE n n- FILAMENTOS DE REGALO n- Repuestos n- Herramientas para el armado n- Manual de armado en español n- Manual de uso en españo n nl FICHA TÉCNICA n nTecnología de impresión: FDM nCantidad de extrusores 2 nVolumen de impresión: 220x220x260 nResolución de capa: 100-400 micrones nDiámetro de filamento: 1,75mm nNozzle (PICO EXTRUSOR): 0,4mm nVelocidad máxima de impresión: 180 mm/s nVarillas (x - y - z): De acero resistentes al desgaste tipo acme nMotores: Nema 17 nSoftware: Repetier-Host, Cura, SimpliFy3D, etc nFormato de archivos: GCODE nPrecisión de impresión: /- 0,1mm nConectividad: SD nTemp. máx. de cama: 100 nTemp. máx. de extrusor: 250 nPeso neto: 8,5 Kg n nLas fotos son ilustrativas, el producto está sujeto a cambios del proveedor. n n</div> n</div>",
      "Stock": true,
      "Peso": 5,
      "Longitud": 40,
      "Ancho": 30,
      "Altura": 20,
      "Precio normal": 39900,
      "Categorías": "Impresoras 3D > Hellbot, Impresoras 3D",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2020/11/3-6.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/4-5.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/2-5.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/1-8.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora Anycubic Photon S DLP/resina",
      "Descripción corta": "<table class=table-description table table-bordered> n<thead> n<tr> n<th colspan=2>DETALLES</th> n</tr> n</thead> n<tbody> n<tr> n<td class=attrTitle>Marca</td> n<td>Anycubic</td> n</tr> n<tr> n<td class=attrTitle>Código</td> n<td>1149</td> n</tr> n<tr> n<td><span class=attrTitle>Dimensiones</span></td> n<td>20.00cm alto x 30.00cm ancho x 40.00cm largo</td> n</tr> n<tr> n<td><span class=attrTitle>Peso</span></td> n<td>5.00kg</td> n</tr> n</tbody> n</table>",
      "Descripción": "<div class=tituloDetalleDescrip>Descripción del producto</div> n<div class=descripDetalle> n<div id=descProd class=descripcionProducto> n nImpresora Anycubic Photon S DLP/resina - Preventa n nPREVENTA, ENTREGA EN LA PRIMERA QUINCENA DE ENERO 2021 n nLa Photon S es una impresora de resina de mediano volumen, y gracias a su tecnología de matriz de LEDS permite utilizarla por completo, a diferencia de sus competencias directas. Anycubic es perfecta para trabajar de manera uniforme y estable. nCuenta con filtro de carbono activo, lo que la destaca en su segmento. n nMódulo UV nDebido a su matriz de leds presenta la posibilidad de imprimir sin deformaciones el 100% del área de impresión. nEsto es una gran mejora frente a sus principales competidores, como la Wanhao D7 Plus y la Creality LD 002, éstas al tener un solo LED central aprovechan como máximo un 75% del área de impresión, en el 25% restante se generan deformaciones en los objetos impresos. nSistema de filtración de aire nA la hora de imprimir en resina, el proceso de foto curado por UV genera vapores tóxicos, la impresora Photon S los absorbe por medio de su filtro de carbón activo, en cambio las demás impresoras de la gama los expulsan al ambiente. nEsto significa que la Photon S sea apta para imprimir en lugares cerrados sin ventilación generando un ambiente saludable, sin necesidad de instalarse cerca de ventilaciones o ventanas. n nDoble guía lineal nEl sistema de movimiento del eje Z es a través de una varilla y tuerca de rosca ACME, y doble guía lineal, mejorando la estabilidad del movimiento. n nAlgunas características más técnicas: n nLCD de máscara de 2K: a diferencia de otras impresoras que su LCD es HD, esto da como resultado una mayor resolución en X e Y, con resultado de superficies más definidas. n nPuerto USB: cuenta con la posibilidad de imprimir a través de una unidad de almacenamiento USB, sin la necesidad de tener la impresora vinculada a una PC. n nPhoton WorkShop: Cuenta con un software propio, lo que garantiza la compatibilidad de archivos y configuraciones standard. n nTIPOS DE RESINAS ADMITIDAS n nEste equipo podrá realizar impresiones de cualquier resina tipo DLP con una longitud de onda de 405nm. n n- Resina estándar n- Resina lavables n- Resina casteable odontología n- Resina casteable joyería n- Resina odontológica n- Resina para guías quirúrgicas n- Resina extra dura n- Resina Flexible n- Resina para alta temperatura n nFICHA TÉCNICA n nTecnología: MDLP nAmplitud de onda: 405-410 nm lámpara UV nrea de impresión: 115 x 65 x 165 mm nVelocidad de impresión: 40 mm/h nSoftware: Photon S Workshop (.stl) nMaterial de la carcasa: Plastica nTamaño del LCD: 5.5 nTamaño: 23x20x40cm nPrecisión : X=0.075 mm / Y=0.075 mm / Z:0.025~0.1mm nAltura de capa: 25-100 micrón nPeso: 9.5kg nCertificados: CE,CB, FCC nFuente interna de: 220V(Switch), 50/60Hz,4.5A (input) n nAPLICACIONES n nLaboratorios dentales, Prototipado, Modelado, joyería, dentistas, arte, miniaturas, entre otros. n nLas fotos son ilustrativas, el producto está sujeto a cambios del proveedor. n n</div> n</div>",
      "Stock": true,
      "Peso": 9.5,
      "Longitud": 23,
      "Ancho": 20,
      "Altura": 40,
      "Precio normal": 54900,
      "Categorías": "Impresoras 3D (Resina) > Anycubic, Impresoras 3D (Resina)",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2020/11/1-21.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/2-16.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora para odontología Anycubic Photon Zero MDLP",
      "Descripción corta": "<table class=table-description table table-bordered> n<thead> n<tr> n<th colspan=2> n<div class=clearfix data-toggle=collapse data-target=#attr-table-info-1108 aria-expanded=true>DETALLES<i class=fa fa-angle-down aria-hidden=true></i></div></th> n</tr> n</thead> n<tbody id=attr-table-info-1108 class=collapse in aria-expanded=true> n<tr> n<td class=attrTitle>Marca</td> n<td>Anycubic</td> n</tr> n<tr> n<td class=attrTitle>Código</td> n<td>1110</td> n</tr> n<tr> n<td><span class=attrTitle>Dimensiones</span></td> n<td>20.00cm alto x 30.00cm ancho x 40.00cm largo</td> n</tr> n<tr> n<td><span class=attrTitle>Peso</span></td> n<td>5.00kg</td> n</tr> n</tbody> n</table>",
      "Stock": true,
      "Peso": 5,
      "Longitud": 40,
      "Ancho": 30,
      "Altura": 20,
      "Precio normal": 34900,
      "Categorías": "Impresoras 3D (Resina) > Anycubic, Impresoras 3D (Resina)",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2020/11/1-20.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/3-11.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/2-15.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/4-10.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3D Creality Ender 3 Pro",
      "Descripción corta": "<table class=table-description table table-bordered> n<thead> n<tr> n<th colspan=2> n<div class=clearfix data-toggle=collapse data-target=#attr-table-info-1205>DETALLES<i class=fa fa-angle-down aria-hidden=true></i></div></th> n</tr> n</thead> n<tbody id=attr-table-info-1205 class= collapse in> n<tr> n<td class=attrTitle>Marca</td> n<td>Creality</td> n</tr> n<tr> n<td class=attrTitle>Código</td> n<td>1207</td> n</tr> n<tr> n<td><span class=attrTitle>Dimensiones</span></td> n<td>20.00cm alto x 30.00cm ancho x 40.00cm largo</td> n</tr> n<tr> n<td><span class=attrTitle>Peso</span></td> n<td>5.00kg</td> n</tr> n<tr> n<td><span class=attrTitle>Garantía</span></td> n<td>6 meses.</td> n</tr> n</tbody> n</table>",
      "Descripción": "<div class=tituloDetalleDescrip>Descripción del producto</div> n<div class=descripDetalle> n<div id=descProd class=descripcionProducto> n n&nbsp; n nIMPRESORA 3D CREALITY ENDER 3 PRO - ENTREGA 2DA QUINCENA DE DICIEMBRE 2020 n nEnder 3 la impresora 3D Open Source más vendida del mundo, permite imprimir de forma fácil y con gran calidad numerosos tipos de filamento: PLA, ABS, PETG, flexible, entre otros, en un volumen de impresión por encima del estándar. n nTiene un diseño innovador, y sobre todo es muy fácil de manipular para realizar cualquier cambio de pieza o mejora, o simplemente para trabajar con ella. n nCARACTERSTICAS n n-Impresora 3D Open source (permite cualquier tipo de modificación). n-Filamentos de terceros. n-Materiales: PLA, ABS, PETG, Flexible 95A, composites, etc. n-Silenciosa. n-Volumen de impresión por encima del estándar. n-Económica. n-Fácil nivelación. n-Extrusor optimizado. n-Suministro de energía de alta calidad y segura. n-Dispone de cama caliente. n nESPECIFICACIONES TCNICAS n nTipo de extrusión: FDM (Sistema Bowden). nVolumen de construcción: 220 x 220 x 250 mm. nDiámetro filamento: 1,75 mm. nDiámetro boquilla: 0.4 mm. nEspesor de capa: 0.1 0.35 mm. nPrecisión: /-0.1 mm. nTemperatura máxima extrusor: 255 C. nTemperatura máxima de cama: 110 C. nVelocidad máxima de trayecto: 180 mm/s. nFormatos modelo 3D: STL, OBJ, G-Code. nConectividad: Tarjeta SD y cable USB. nSistemas operativos compatibles: Windows/ Mac/ Linux. nChasis: Perfiles V-Slot de aluminio. nDimensiones de la impresora 3D: 440 x 410 x 465 mm. nPeso: 8.6 Kg. nPeso neto: 10 Kg. nEmbalaje Dimensiones: 600 x 350 x 160 mm. nEntrada: AC 100-265V 50-60Hz. nFuente de alimentación: 24v 14.6A nConsumo maximo: 350W nConsumo promedio: ~150W / Hora n. nMejoras frente a Ender 3 Estándar n- Cama magnética. n- Extrusor de Aluminio. n- Mejor calidad en su fuente. n nLas fotos son ilustrativas, el producto está sujeto a cambios del proveedor. n n</div> n</div>",
      "Stock": true,
      "Peso": 5,
      "Longitud": 40,
      "Ancho": 30,
      "Altura": 20,
      "Precio normal": 41900,
      "Categorías": "Impresoras 3D > Creality, Impresoras 3D",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2020/11/3-5.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/4-4.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/2-4.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/1-7.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora Creality Ender 5 Pro",
      "Descripción corta": "<table class=table-description table table-bordered> n<thead> n<tr> n<th colspan=2> n<div class=clearfix data-toggle=collapse data-target=#attr-table-info-1149>DETALLES<i class=fa fa-angle-down aria-hidden=true></i></div></th> n</tr> n</thead> n<tbody id=attr-table-info-1149 class= collapse in> n<tr> n<td class=attrTitle>Marca</td> n<td>Creality</td> n</tr> n<tr> n<td class=attrTitle>Código</td> n<td>1151</td> n</tr> n<tr> n<td><span class=attrTitle>Dimensiones</span></td> n<td>30.00cm alto x 30.00cm ancho x 20.00cm largo</td> n</tr> n<tr> n<td><span class=attrTitle>Peso</span></td> n<td>5.00kg</td> n</tr> n</tbody> n</table>",
      "Descripción": "<div class=tituloDetalleDescrip>Descripción del producto</div> n<div class=descripDetalle> n<div id=descProd class=descripcionProducto> n nImpresora Creality Ender 5 FDM KIT DIY n nDescripción del producto: n nLa impresora Ender 5 ES la evolución de Ender 3, la familia más vendida del mundo. Con un diseño innovador y disruptivo la Ender 5 se posiciona en el mercado como una impresora de excelente relación precio-calidad. Permite imprimir de forma práctica y con gran calidad. nLa impresora, robusta y de forma cúbica, tiene unas dimensiones externas de 440 x 410 x 465 mm y unas dimensiones de impresión de 220 x 220 x 300 mm. n nCARACTERÍSTICAS DISTINTIVAS n n- Calidad de impresión de alta precisión: equipado con motores de doble eje Y y eje Z de desplazamiento descendente, se mueve con mayor suavidad, menos puntos de falla y menos dolores de cabeza. n- Fuente de alimentación de marca: fuente de alimentación de marca incorporada, calienta la plataforma a 110 ? en 5 minutos. n- Función de reanudación de la impresión: la impresora está protegida por su fuente de alimentación contra picos de voltaje y cortes de energía. Si se pierde la energía eléctrica, las impresiones se pueden reanudar desde la última capa, lo que ahorra tiempo y reduce el desperdicio. n- Impresión más estable: el sistema de control de movimiento del eje Y dual controla la salida estable y de alta calidad de la correa de distribución de doble cara, lo que previene eficazmente el impacto causado por la impresión. n- Alimentación integrada en la placa base: los cables están integrados en los controles internos de la máquina para el diseño del circuito, las especificaciones del dispositivo y la disipación de calor. n- Diseño: La carcasa es simple y grande, mejorando el diseño colaborativo de productos multirregionales. n- Método de nivelación simple: los tornos manuales grandes están diseñados ergonómicamente para la velocidad. Esto le permite resolver tareas que requieren mucho tiempo y trabajo. n- Placa de circuito industrial: inspección de seguridad de alta carga, rendimiento estable, funcionamiento continuo durante 200 horas. n nESPECIFICACIONES TÉCNICAS n n- Tipo de Tecnología: FDM n- Tipo de extrusor: Bowden. n- Dimensiones de impresión: 220220300mm n- Velocidad de impresión: máxima 180mm/s. Velocidad normal recomendada: 40-80mm/s. n- Precisión de impresión: - 0.1mm n- Espesor de capas: 0.1mm - 0.4mm n- Diámetro de pico: Estándar 0.4mm n- Cantidad de picos: 1 n- Temperatura de pico: máxima 260ºC n- Temperatura de cama: máxima 125ºC n- Modos de impresión: cable USB, tarjeta SD n- Tipo de archivos: gcode. n- Software de Slicer: Cura, Repetier Host, simplify3d, etc. n- Parámetros de Potencia: entrada 110v/220v 50/60Hz Salida: DC 24V n- Potencia de salida: 350W. n- Materiales de impresión: PLA, ABS, HIPS, PETG, etc. n- Diámetro de filamento: 1.75mm n- Peso Neto: 11.8Kg n- Tamaño de la impresora: 552x485x510mm n- Peso Total: 14.2Kg n- Tamaño de empaque: 610x570x345mm n nHERRAMIENTAS Y ACCESORIOS INCLUÍDOS n n- 1 kit de llaves allen y llaves planas. n- 1 tarjeta SD. n- 1 lector de tarjetas SD. n- 1 espátula. n- 1 alicate. n- 1 limpiador de nozzle 0,4mm. n- 1 cable de alimentación. n- 1 cable usb. n- 1 tubo PTFE repuesto. n- 200 gr. de filamento. n- 1 kit de repuestos (nozzle y racor). n nSOFTWARE n nUltimaker Cura, Repetier Host, Simplify 3D, etc. nCualquier otro slicer que genere archivos Gcode. nFILAMENTOS ACEPTADOS n n- PLA n- ABS n- PETG n- HIPS n- Nylon n- Wood ny más. n nAPLICACIONES n nHobbista nIndustrial nEducación nArquitectura nDiseño industrial nElectrónica nMiniaturas nPrototipos nDecoración n nGARANTÍA nEsta impresora cuenta con garantía de 6 meses. n nLas fotos son ilustrativas, el producto está sujeto a cambios del proveedor. n n</div> n</div>",
      "Stock": true,
      "Peso": 5,
      "Longitud": 20,
      "Ancho": 30,
      "Altura": 30,
      "Precio normal": 67490,
      "Categorías": "Impresoras 3D > Creality, Impresoras 3D",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2020/11/1-9.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/2-6.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Kit impresora 3D I3 Pro B",
      "Descripción corta": "<table class=table-description table table-bordered> n<thead> n<tr> n<th colspan=2> n<div class=clearfix data-toggle=collapse data-target=#attr-table-info-288>DETALLES<i class=fa fa-angle-down aria-hidden=true></i></div></th> n</tr> n</thead> n<tbody id=attr-table-info-288 class= collapse in> n<tr> n<td class=attrTitle>Marca</td> n<td>Geeetech</td> n</tr> n<tr> n<td class=attrTitle>Código</td> n<td>303</td> n</tr> n<tr> n<td><span class=attrTitle>Dimensiones</span></td> n<td>20.00cm alto x 30.00cm ancho x 40.00cm largo</td> n</tr> n<tr> n<td><span class=attrTitle>Peso</span></td> n<td>5.00kg</td> n</tr> n<tr> n<td><span class=attrTitle>Garantía</span></td> n<td>6 Meses</td> n</tr> n</tbody> n</table>",
      "Descripción": "<div class=tituloDetalleDescrip>Descripción del producto</div> n<div class=descripDetalle> n<div id=descProd class=descripcionProducto> n nGEEETECH PRUSA I3 PRO B n nCARACTERSTICAS n n- El KIT más sencillo de armar n- Electrónica Plug &amp; Play (No necesitás saber soldar) n- Garantía de 6 meses n- Varillas acme n- Display de control n- Conectividad con tarjeta SD y USB n- Estructura en acrilico de 8mm n- Extrusor metálico MK8 n nSOFTWARE n nCuenta con software propio del fabricante, siendo su principal ventaja que está desarrollado específicamente para la impresora. De este modo se hace mucho más fácil imprimir y logra sacarle el 100% de rendimiento. Si bien TP3D sugiere utilizar el software proporcionado por Geeetech, también puede utilizarse con CURA, Slicer, Simplify3D, etc. n nFILAMENTOS SOPORTADOS n n- PLA n- ABS n- WOOD n- HIPS n- FLEXIBLES n- PETG n- BRONZE n- PC n- Entre otros n nNo cuenta con piezas impresas. Muchas impresoras similares cuentan con piezas impresas por otras impresoras debido a la baja precisión de las mismas. Esto genera que acorte su vida útil y cada cierta cantidad de tiempo se tengan que imprimir nuevamente. Al no tener ningún tipo de pieza impresa, alarga la vida útil de la impresora, logrando una mejor definición y nivel de detalle. n nINCLUYE n n- Herramientas para el armado n- Manual de armado en español (PDF) n- Manual de uso en español (PDF) n- Videos explicativos paso a paso n nFICHA TCNICA n nTecnología de impresión: FDM nVolumen de impresión:: 200x200x180 nResolución de capa: 0,1-0,3mm nDiámetro de filamento: 1,75mm nPlataforma de fabricación: Vidrio de borosilicato Cama Caliente MK2 nNozzle (PICO EXTRUSOR): 0,3mm nVarillas (x - y - z): De acero resistentes al desgaste tipo acme nMotores: Nema 17 nEstructura: Reprap nSistema operativo: Windows/Linux/Mac nSoftware: Propio del fabricante, Repetier-Host, Cura, Simplify3D nFormato de archivos: STL y G-code nConectividad: USB y SD nTemp. máx. de cama: 110 nTemp. máx. de extrusor: 260 nFuente de alimentación: 12v 15A nConsumo maximo: 180W nConsumo promedio: ~120W / Hora nCuerpo: Acrílico negro de 8mm nPeso neto: 8,5 Kg nDimensiones: 450x440x440 n nVideo de armado <a class=exclusive href=https://www.youtube.com/watch?v=RL2ELVkYuIs&amp;list=PLODCkot3GrihpeeOG9GRRM53yLrUDpCZC>VER VIDEO</a> n n</div> n</div>",
      "Stock": true,
      "Peso": 5,
      "Longitud": 40,
      "Ancho": 30,
      "Altura": 20,
      "Precio normal": 25900,
      "Categorías": "Impresoras 3D > Geeetech, Impresoras 3D",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2020/11/2-2.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/1-5.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/3-3.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/6-1.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/5-1.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/4-2.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3D D6 Plus Wanhao",
      "Descripción corta": "<table class=table-description table table-bordered> n<thead> n<tr> n<th colspan=2> n<div class=clearfix data-toggle=collapse data-target=#attr-table-info-281>DETALLES<i class=fa fa-angle-down aria-hidden=true></i></div></th> n</tr> n</thead> n<tbody id=attr-table-info-281 class= collapse in> n<tr> n<td class=attrTitle>Marca</td> n<td>Wanhao</td> n</tr> n<tr> n<td class=attrTitle>Código</td> n<td>295</td> n</tr> n<tr> n<td><span class=attrTitle>Dimensiones</span></td> n<td>25.00cm alto x 50.00cm ancho x 50.00cm largo</td> n</tr> n<tr> n<td><span class=attrTitle>Peso</span></td> n<td>8.00kg</td> n</tr> n<tr> n<td><span class=attrTitle>Garantía</span></td> n<td>6 Meses</td> n</tr> n</tbody> n</table>",
      "Stock": true,
      "Peso": 8,
      "Longitud": 50,
      "Ancho": 50,
      "Altura": 25,
      "Precio normal": 69900,
      "Categorías": "Impresoras 3D, Impresoras 3D > Wanhao",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2020/11/1-15.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3d Resina MDLP Wanhao D8 - Odontologia Y Joyeria",
      "Descripción corta": "<table class=table-description table table-bordered> n<thead> n<tr> n<th colspan=2> n<div class=clearfix data-toggle=collapse data-target=#attr-table-info-553>DETALLES<i class=fa fa-angle-down aria-hidden=true></i></div></th> n</tr> n</thead> n<tbody id=attr-table-info-553 class= collapse in> n<tr> n<td class=attrTitle>Marca</td> n<td>Wanhao</td> n</tr> n<tr> n<td class=attrTitle>Código</td> n<td>555</td> n</tr> n<tr> n<td><span class=attrTitle>Dimensiones</span></td> n<td>25.00cm alto x 20.00cm ancho x 40.00cm largo</td> n</tr> n<tr> n<td><span class=attrTitle>Peso</span></td> n<td>5.00kg</td> n</tr> n<tr> n<td><span class=attrTitle>Garantía</span></td> n<td>6 Meses</td> n</tr> n</tbody> n</table>",
      "Stock": true,
      "Peso": 5,
      "Longitud": 40,
      "Ancho": 20,
      "Altura": 25,
      "Precio normal": 136290,
      "Categorías": "Impresoras 3D (Resina), Impresoras 3D > Wanhao, Impresoras 3D (Resina) > Wanhao",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2020/11/1-22.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/2-17.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/3-12.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/5-4.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3D D9-500 Wanhao",
      "Descripción corta": "<table class=table-description table table-bordered> n<thead> n<tr> n<th colspan=2> n<div class=clearfix data-toggle=collapse data-target=#attr-table-info-289>DETALLES<i class=fa fa-angle-down aria-hidden=true></i></div></th> n</tr> n</thead> n<tbody id=attr-table-info-289 class= collapse in> n<tr> n<td class=attrTitle>Marca</td> n<td>Wanhao</td> n</tr> n<tr> n<td class=attrTitle>Código</td> n<td>304</td> n</tr> n<tr> n<td><span class=attrTitle>Dimensiones</span></td> n<td>50.00cm alto x 50.00cm ancho x 25.00cm largo</td> n</tr> n<tr> n<td><span class=attrTitle>Peso</span></td> n<td>9.00kg</td> n</tr> n<tr> n<td><span class=attrTitle>Garantía</span></td> n<td>6 Meses.</td> n</tr> n</tbody> n</table>",
      "Descripción": "<div class=tituloDetalleDescrip>Descripción del producto</div> n<div class=descripDetalle> n<div id=descProd class=descripcionProducto> n nIMPRESORA 3D D9-500 WANHAO n nFICHA TÉCNICA n nMarca: WANHAO nModelo: Wanhao Duplicator 9-500 nVelocidad de Impresión: 70 mm/s nTipo: FDM nTipo de filamento: PLA, ABS, PETG, HIPS, PVA nÁrea de impresión: 500X500X500mm nEspesor de la capa: 50-400 micrones nSoftware: Cura, Simplify3D, Repetier-Host nExtrusor: Simple nTamaño nozzle: 0,4 mm nNivelación: Automática nSoftware incluido: Cura 2 nExtrusor : MK10 nTemperatura máxima de extrusor: 300 C nTemperatura máxima de cama: 100 C nConectividad: USB, SD nRecuperación de impresión: Si nFor<span style=font-size: 16px; font-style: normal; font-weight: 400;>mato de archivo: .STL</span> n n&nbsp; n n</div> n</div>",
      "Stock": true,
      "Peso": 9,
      "Longitud": 25,
      "Ancho": 50,
      "Altura": 50,
      "Precio normal": 119900,
      "Categorías": "Impresoras 3D, Impresoras 3D > Wanhao",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2020/11/1-16.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/4-8.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/3-9.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/2-12.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3D D9-300 Wanhao.",
      "Descripción corta": "<table class=table-description table table-bordered> n<thead> n<tr> n<th colspan=2>DETALLES</th> n</tr> n</thead> n<tbody> n<tr> n<td class=attrTitle>Marca</td> n<td>Wanhao</td> n</tr> n<tr> n<td class=attrTitle>Código</td> n<td>305</td> n</tr> n<tr> n<td><span class=attrTitle>Dimensiones</span></td> n<td>50.00cm alto x 50.00cm ancho x 25.00cm largo</td> n</tr> n<tr> n<td><span class=attrTitle>Peso</span></td> n<td>8.00kg</td> n</tr> n<tr> n<td><span class=attrTitle>Garantía</span></td> n<td>6 Meses</td> n</tr> n</tbody> n</table>",
      "Descripción": "<div class=tituloDetalleDescrip>Descripción del producto</div> n<div class=descripDetalle> n<div id=descProd class=descripcionProducto> n nIMPRESORA 3D D0-300 WANHAO (CR10) n nFICHA TÉCNICA n nMarca: WANHAO nModelo: Wanhao Duplicator 9-300 nVelocidad de impresión: 70 mm/s nTipo: FDM nTipo de filamento: PLA, ABS, PETG, HIPS, PVA nÁrea de impresión: 300X300X400mm nEspesor de la capa: 50-400 micrones nSoftware: Cura, Simplify3D, Repetier-Host nExtrusor: Simple nTamaño nozzle: 0,4 mm nNivelación: Automática nSoftware incluído: Cura 2 nExtrusor : MK10 nTemperatura máxima de extrusor: 300 C nTemperatura máxima de cama: 100 C nConectividad: USB, SD nRecuperación de impresión: Si nFormato de archivo: .STL n n&nbsp; n n</div> n</div>",
      "Stock": true,
      "Peso": 8,
      "Longitud": 25,
      "Ancho": 50,
      "Altura": 50,
      "Precio normal": 55900,
      "Categorías": "Impresoras 3D, Impresoras 3D > Wanhao",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2020/11/1-11.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/Captura2-2.png, https://3dtisk.com.ar/wp-content/uploads/2020/11/Captura3-2.png, https://3dtisk.com.ar/wp-content/uploads/2020/11/Captura3-1.png, https://3dtisk.com.ar/wp-content/uploads/2020/11/2-8.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3D D9-400 Wanhao",
      "Descripción corta": "<table class=table-description table table-bordered> n<thead> n<tr> n<th colspan=2>DETALLES</th> n</tr> n</thead> n<tbody> n<tr> n<td class=attrTitle>Marca</td> n<td>Wanhao</td> n</tr> n<tr> n<td class=attrTitle>Código</td> n<td>306</td> n</tr> n<tr> n<td><span class=attrTitle>Dimensiones</span></td> n<td>50.00cm alto x 50.00cm ancho x 25.00cm largo</td> n</tr> n<tr> n<td><span class=attrTitle>Peso</span></td> n<td>8.00kg</td> n</tr> n</tbody> n</table>",
      "Descripción": "<div class=tituloDetalleDescrip>Descripción del producto</div> n<div class=descripDetalle> n<div id=descProd class=descripcionProducto> n nIMPRESORA 3D D9-400 WANHAO n nFICHA TÉCNICA n nMarca: WANHAO nModelo: Wanhao Duplicator 9-400 nVelocidad de Impresión: 70 mm/s nTipo: FDM nTipo de filamento: PLA, ABS, PETG, HIPS, PVA nÁrea de impresión: 400X400X400mm nEspesor de la capa: 50-400 micrones nSoftware: Cura, Simplify3D, Repetier-Host nExtrusor: Simple nTamaño nozzle: 0,4 mm nNivelación: Automática nSoftware incluído: Cura 2 nExtrusor : MK10 nTemperatura máxima de extrusor: 300 C nTemperatura máxima de cama: 100 C nConectividad: USB, SD nRecuperación de impresión: Sí nFormato de archivo: .STL n n&nbsp; n n</div> n</div>",
      "Stock": true,
      "Peso": 8,
      "Longitud": 25,
      "Ancho": 50,
      "Altura": 50,
      "Precio normal": 69900,
      "Categorías": "Impresoras 3D, Impresoras 3D > Wanhao",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2020/11/1-13.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/Captura-3.png, https://3dtisk.com.ar/wp-content/uploads/2020/11/Captura3-2.png, https://3dtisk.com.ar/wp-content/uploads/2020/11/Captura2-2.png, https://3dtisk.com.ar/wp-content/uploads/2020/11/Captura3-1.png"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3d I3 Mini Wanhao",
      "Descripción corta": "<table class=table-description table table-bordered> n<thead> n<tr> n<th colspan=2> n<div class=clearfix data-toggle=collapse data-target=#attr-table-info-283>DETALLES<i class=fa fa-angle-down aria-hidden=true></i></div></th> n</tr> n</thead> n<tbody id=attr-table-info-283 class= collapse in> n<tr> n<td class=attrTitle>Marca</td> n<td>Wanhao</td> n</tr> n<tr> n<td class=attrTitle>Código</td> n<td>297</td> n</tr> n<tr> n<td><span class=attrTitle>Dimensiones</span></td> n<td>20.00cm alto x 30.00cm ancho x 40.00cm largo</td> n</tr> n<tr> n<td><span class=attrTitle>Peso</span></td> n<td>5.00kg</td> n</tr> n<tr> n<td><span class=attrTitle>Garantía</span></td> n<td>6 Meses.</td> n</tr> n</tbody> n</table>",
      "Descripción": "<div class=tituloDetalleDescrip>Descripción del producto</div> n<div class=descripDetalle> n<div id=descProd class=descripcionProducto> n nIMPRESORA 3D I3 MINI WANHAO n nFICHA TÉCNICA nVolumen de impresión:120 x 135 x 100mm nResolución de capa: 0,1-0,4 mm nDiámetro nozzle: 0.4mm nFilamentos: PLA nConectividad: micro SD /USB nDiámetro filamento:1.75mm nFormato de archivo: .STL, .OBJ, .DAE, .AMF nTipo de filamento: universal nSoftware:Edición Cura Wanhao nPrecisión: X 0.012mm Y 0.012mm Z 0.004mm nSistema de extrusión: extrusora individual nTemperatura máxima del extrusor: 170c -260c nDimensiones: 325 x 240 x 380 mm nOrigen: China n nFILAMENTOS SOPORTADOS n n- PLA n nINCLUYE n n-Herramientas n-Manual n nLas fotos son ilustrativas, el producto está sujeto a cambios del proveedor. n n</div> n</div>",
      "Stock": true,
      "Peso": 5,
      "Longitud": 40,
      "Ancho": 30,
      "Altura": 20,
      "Precio normal": 26000,
      "Categorías": "Impresoras 3D, Impresoras 3D > Wanhao",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2020/11/1-4.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/DSC_1089-副本.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/2-1.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/3-2.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3D M200 Plus Zortrax",
      "Descripción corta": "<table class=table-description table table-bordered> n<thead> n<tr> n<th colspan=2> n<div class=clearfix data-toggle=collapse data-target=#attr-table-info-397>DETALLES<i class=fa fa-angle-down aria-hidden=true></i></div></th> n</tr> n</thead> n<tbody id=attr-table-info-397 class= collapse in> n<tr> n<td class=attrTitle>Marca</td> n<td>Zortrax</td> n</tr> n<tr> n<td class=attrTitle>Código</td> n<td>399</td> n</tr> n<tr> n<td><span class=attrTitle>Dimensiones</span></td> n<td>25.00cm alto x 50.00cm ancho x 50.00cm largo</td> n</tr> n<tr> n<td><span class=attrTitle>Peso</span></td> n<td>8.00kg</td> n</tr> n<tr> n<td><span class=attrTitle>Garantía</span></td> n<td>6 Meses</td> n</tr> n</tbody> n</table>",
      "Descripción": "<div class=tituloDetalleDescrip>Descripción del producto</div> n<div class=descripDetalle> n<div id=descProd class=descripcionProducto> n nZortrax M200 plus n nLa M200 plus es una Impresora 3D diseñada para operar de forma confiable y continua durante largos periodos de tiempo. La calidad de construcción de grado industrial minimiza el mantenimiento y garantiza resultados repetibles y dimensionalmente precisos. n nCaracterísticas principales: n nDetección de corte de filamento: La impresión 3D es pausada cuando el material se acaba. nSistema avanzado de enfriamiento: Sistema de enfriamiento que garantiza alta eficiencia. nCámara incluida: El proceso de impresión 3D puede ser monitorizado de forma remota. nAlto rango de filamentos: Alta variedad de filamentos dedicados y se soporta filamentos externos. nDiseño amigable: La M200 es plug &amp; play, lista para trabajar apenas se saca de la caja. Interfaz de usuario con pantalla táctil de alta definición. nConectividad inalámbrica con wifi y software Z suite. n nEspecificaciones técnicas: n n- Volumen de construcción: 200 x 200 x 180 mm (7,9 x 7,9 x 7,1 pulgadas) n- Contenedor de material: Carrete n- Diámetro del material: 1,75 mm (0,069 pulgadas) n- Diámetro de la boquilla: 0,3 mm (0,012 pulgadas), 0,4 mm (0,016 pulgadas), 0,6 mm (0,024 pulgadas) n- Soporte: Eliminado mecánicamente: impreso con el mismo material que el modelo n- Extrusora: Único (compatible con materiales exigentes como TPU o nylon) n- Sistema de enfriamiento del extrusor: Ventilador radial que enfría el bloque de la extrusora; dos ventiladores que enfrían la impresión n- Hotend: Simple, V3 n- Plataforma: Caliente; perforada y vidrio son aplicables n- Sensor de filamento: Mecánico n- Conectividad: Wi-Fi, Ethernet, USB n- Sistema operativo: Android. n- Pantalla táctil: 4 IPS 800x480 n- Cámara: si n- Materiales externos: Aplicable n- Software: Paquete de software Z-SUITE n- Tipos de archivos admitidos: .stl, .obj, .dxf, .3mf nSistema operativo compatible: Mac OS hasta la versión Mojave / Windows 7 y versiones más recientes n nImpresión n n- Tecnología: LPD (Layer Plastic Deposition): depositar material derretido capa por capa sobre la plataforma de construcción n- Resolución de capa: 90-390 micrones (para boquilla de 0,4 mm) n- Espesor de pared mínimo: 450 micrones (para boquilla de 0,4 mm) n- Nivelación de plataforma: Medición automática de la altura de los puntos de la plataforma n nTemperatura n n- Temperatura máxima de impresión (extrusor): 290 ° C (554 ° F) n- Temperatura máxima de la plataforma: 105 ° C (221 ° F) n- Temperatura ambiente de funcionamiento: 20-30 ° C (68-86 ° F) n- Temperatura de almacenamiento: 0-35 ° C (32-95 ° F) n nEléctrico n nEntrada AC: 110 V ~ 5,9 A 50/60 Hz; 240 V ~ 2,5 A 50/60 Hz nConsumo máximo de energía: 320 W n nIncluye: n nImpresora 3D, Hotend V3, Cubiertas laterales, Z-SUITE, Kit de inicio, Z-ULTRAT, Porta carretes, Memoria USB n nLas fotos son ilustrativas, el producto está sujeto a cambios del proveedor. n n</div> n</div>",
      "Stock": true,
      "Peso": 8,
      "Longitud": 50,
      "Ancho": 50,
      "Altura": 25,
      "Precio normal": 450000,
      "Categorías": "Impresoras 3D, Impresoras 3D > Zortrax",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2020/11/3-10.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/1-19.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/4-9.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/2-14.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3D Resina Inkspire Zortrax",
      "Descripción corta": "<table class=table-description table table-bordered> n<thead> n<tr> n<th colspan=2>DETALLES</th> n</tr> n</thead> n<tbody> n<tr> n<td class=attrTitle>Marca</td> n<td>Zortrax</td> n</tr> n<tr> n<td class=attrTitle>Código</td> n<td>298</td> n</tr> n<tr> n<td><span class=attrTitle>Dimensiones</span></td> n<td>20.00cm alto x 30.00cm ancho x 40.00cm largo</td> n</tr> n<tr> n<td><span class=attrTitle>Peso</span></td> n<td>5.00kg</td> n</tr> n<tr> n<td><span class=attrTitle>Garantía</span></td> n<td>6 Meses</td> n</tr> n</tbody> n</table>",
      "Stock": true,
      "Peso": 5,
      "Longitud": 40,
      "Ancho": 30,
      "Altura": 20,
      "Precio normal": 390000,
      "Categorías": "Impresoras 3D (Resina), Impresoras 3D > Zortrax, Impresoras 3D (Resina) > Zortrax",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2020/11/1-23.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/4-12.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/3-13.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/2-18.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3D Creality CR10S Pro V2",
      "Descripción corta": "<table class=table-description table table-bordered> n<thead> n<tr> n<th colspan=2>DETALLES</th> n</tr> n</thead> n<tbody> n<tr> n<td class=attrTitle>Marca</td> n<td>Creality</td> n</tr> n<tr> n<td class=attrTitle>Código</td> n<td>900</td> n</tr> n<tr> n<td><span class=attrTitle>Dimensiones</span></td> n<td>50.00cm alto x 50.00cm ancho x 30.00cm largo</td> n</tr> n<tr> n<td><span class=attrTitle>Peso</span></td> n<td>9.00kg</td> n</tr> n<tr> n<td><span class=attrTitle>Garantía</span></td> n<td>6 meses.</td> n</tr> n</tbody> n</table>",
      "Descripción": "<div class=tituloDetalleDescrip>Descripción del producto</div> n<div class=descripDetalle> n<div id=descProd class=descripcionProducto> n nIMPRESORA 3D Creality CR 10 S PRO V2 n nLa impresora 3D Creality CR-10S PRO V2 ofrece un volumen de impresión 3D de gran formato 30 x 30 x 4con una serie de mejoras que la hacen superior a la versión S. Su estructura está lacada en negro y su base está rediseñada y mejorada. n nEl uso y manejo de Creality CR-10S PRO se realiza a través de una pantalla táctil, esta nueva versión incluye lector de tarjetas SD y USB. n nCreality CR-10S PRO V2 es un modelo completamente Opensource, por lo que puede imprimir con cualquier tipo de material y de cualquier marca. n nAdemás, incorpora la opción recuperación de pieza. Esta mejora, hará reanudar la impresión 3D por donde se quedó en el caso de corte de luz o cualquier incidente que haga apagar la impresora 3D. n nESPECIFICACIONES TCNICAS n nTipo de impresora: FDM nVolumen de impresión: 300 x 300 x 400mm nNozzle incluído: 0,4mm nPrecisión: 0.1 mm nTemperatura máxima hotend: 255C nTemperatura de cama: 110C nImpresión: USB o SD Card nFormato de archivo: .GCODE nSlicers compatibles: CURA, Repetier-host, Simplify3D y otros. nTipo de filamento: 1.75mm PLA/ABS/WOOD/TPU y más. nTamaño de la impresora: 490x550x650mm nPeso: 19kg nDetector de filamento: sí nFuente de alimentación: 24v 20A nConsumo máximo: 480W nConsumo promedio: ~200W/h nExtrusor: MK-10 n nGarantia de 6 meses. nSoporte técnico post venta n n</div> n</div>",
      "Stock": true,
      "Peso": 9,
      "Longitud": 30,
      "Ancho": 50,
      "Altura": 50,
      "Precio normal": 85900,
      "Categorías": "Impresoras 3D > Creality, Impresoras 3D",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2020/11/2-11.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/1-14.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/3-8.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/4-7.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/5-3.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3d Zortrax M300 PLUS",
      "Descripción corta": "<table class=table-description table table-bordered> n<thead> n<tr> n<th colspan=2>DETALLES</th> n</tr> n</thead> n<tbody> n<tr> n<td class=attrTitle>Marca</td> n<td>Zortrax</td> n</tr> n<tr> n<td class=attrTitle>Código</td> n<td>546</td> n</tr> n<tr> n<td><span class=attrTitle>Dimensiones</span></td> n<td>25.00cm alto x 50.00cm ancho x 50.00cm largo</td> n</tr> n<tr> n<td><span class=attrTitle>Peso</span></td> n<td>8.00kg</td> n</tr> n<tr> n<td><span class=attrTitle>Garantía</span></td> n<td>6 Meses</td> n</tr> n</tbody> n</table>",
      "Descripción": "<div class=tituloDetalleDescrip>Descripción del producto</div> n<div class=descripDetalle> n<div id=descProd class=descripcionProducto>Cama perforada: La novedosa cama perforada de la Zortrax M300 garantiza una perfecta adhesión de la pieza impresa al tiempo que no requiere de adherente adicional.Datos Técnicos: n nFuncionalidades: nImpresión Stand Alone vía tarjeta SD nCama Caliente nApta impresión en Flexible n nVolumen de impresión: 300 x 300 x 300 mm n nDimensiones: 490 x 560 x 590 mm n nPeso: 56kg (en caja) n nPaís de Origen: Polonia n nGarantía: 6 meses por TP3D y de 1 año por fabricante. n nResolución de Capa: nBaja: 300 micrones nMedia: 200 micrones nAlta: 140 micrones n n140-300 microns n nVelocidad: nImpresión: 30 mm/s - 300 mm/s nTrayectoria: 30 mm/s - 300 mm/s n nFilamentos soportados: nPLA, ABS, CPE, CPE, PC, Nylon, TPU 95ª n nDiámetro del Filamento: 1.75mm n nDiámetro de Nozzle: 0.4 n nPrecisión en posicionamiento: nEn eje X: 1.5 m nEn eje Y: 1.5 m nEn eje Z: 1.25 m n nSoftware: Z-Suitse, Desarrollado por Zortrax, logrando con esto exprimir la impresora al máximo. n nArchivos soportados por el software: STL / OBJ / DXF / 3MF n nSistemas Operativos Soportados: Windows / Mac / Linux n nINCLUYE nCobertores laterales y puerta de cierre nRollo de Filamento nStarter kit compuesto por: n- Gafas de seguridad n- Grasa de servicio n- Pinzas n- Alicates n- Cuchillo de corte n- Scalpel n- Llave para boquilla n- Juego de llaves Allen n- USB adaptador para tarjetas SD n- Aguja del inyector 0.40 n- Spatula n- Guantes de seguridad n n</div> n</div>",
      "Stock": true,
      "Peso": 8,
      "Longitud": 50,
      "Ancho": 25,
      "Altura": 25,
      "Precio normal": 690000,
      "Categorías": "Impresoras 3D, Impresoras 3D > Zortrax",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2020/11/1-17.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/11/2-13.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora FDM armada Zortrax M300 DUAL",
      "Descripción corta": "<table class=table-description table table-bordered> n<thead> n<tr> n<th colspan=2>DETALLES</th> n</tr> n</thead> n<tbody> n<tr> n<td class=attrTitle>Marca</td> n<td>Zortrax</td> n</tr> n<tr> n<td class=attrTitle>Código</td> n<td>611</td> n</tr> n<tr> n<td><span class=attrTitle>Dimensiones</span></td> n<td>25.00cm alto x 50.00cm ancho x 50.00cm largo</td> n</tr> n<tr> n<td><span class=attrTitle>Peso</span></td> n<td>8.00kg</td> n</tr> n</tbody> n</table>",
      "Descripción": "<div class=tituloDetalleDescrip>Descripción del producto</div> n<div class=descripDetalle> n<div id=descProd class=descripcionProducto> n nZortrax M300 Dual n nResultados con calidad industrial con una impresora 3D de escritorio n nCaracterísticas principales: n ngran volumen de impresión: Su gran volumen de 265x265x300mm es suficiente para imprimir grandes modelos en una sola tanda. nSistema de dual extrusor: La tecnología ?LPD plus? trabaja con dos picos y un doble hotend nSistema de recuperación de energía: La M300 dual puede detectar cortes de energía y retomar la impresión desde el mismo lugar cuando vuelve la energía. nSensor Capacitivo: el sensor ?CDC? permite calibración automática de la impresora sin importar el tipo de plataforma de impresión instalada. nControl avanzado de filamento: La M300 dual automáticamente pausa la impresión cuando el filamento se encuentra trabado, se acabó o cuando el pico se tapa. nSoporte de materiales externos: Los filamentos externos son soportados en ambos modos de extrusión individual y doble. nConectividad inalámbrica con wifi y software Z suite. n nEspecificaciones técnicas: n nVolumen de construcción : 265 x 265 x 300 mm (10,4 x 10,4 x 11,8 pulgadas) nDiámetro de la boquilla : 0,4 mm (0,016 pulgadas) nExtrusora : Impresión dual con modelo y material de soporte nSistema de enfriamiento del extrusor : Dos ventiladores que enfrían la extrusora; ventilador radial que enfría la impresión nHotend: Doble nPlataforma: Caliente; son aplicables varias plataformas (por ejemplo, perforadas o de vidrio) nSensor de filamento: 2 x mecánico nConectividad: Wi-Fi, Ethernet, USB nSistema operativo: Android nProcesador: Cuatro núcleos nPantalla táctil: 4 IPS 800x480 nCámara : si n nEléctrico n nEntrada AC: 110 V ~ 5,9 A 50/60 Hz; 240 V ~ 2,5 A 50/60 Hz nConsumo máximo de energía: 400 W n nSoftware: n nPaquete de software Z-SUITE n nTipos de archivos admitidos: n n.stl, .obj, .dxf, .3mf n nSistemas operativos compatibles: n nMac OS hasta la versión Mojave / Windows 7 y versiones más recientes n nIncluye: n nImpresora 3D, cubiertas laterales, Z-SUITE, kit de inicio, Z-PETG, Z-SUPPORT Premium, 1x plataforma perforada, 1x plataforma de vidrio, 2x portabobinas, caja de material, pendrive USB n nImpresión n nTecnología: LPD Plus (Layer Plastic Deposition Plus): tecnología avanzada con el sistema de estructuras de soporte solubles nResolución de capa : 150-200 micrones (para boquilla de 0,4 mm) nEspesor de pared mínimo: 450 micrones (para boquilla de 0,4 mm) nNivelación de plataforma: Medición automática de la altura de los puntos de la plataforma / medición manual de la altura de los puntos de la plataforma n nTemperatura n nTemperatura máxima de impresión (extrusora): 310 ° C (590 ° F) nTemperatura máxima de la plataforma: 105 ° C (221 ° F) nTemperatura ambiente de funcionamiento: 20-30 ° C (68-86 ° F) nTemperatura de almacenamiento: 0-35 ° C (32-95 ° F) nFilamentos n nDedicado a extrusión simple: Z-NYLON, Z-ULTRAT, Z-PETG, Z-GLASS, Z-PLA n nDedicado a la extrusión dual: Z-PETG, Z-PLA, Z-ULTRAT PLUS, Z-SUPPORT PREMIUM n nFilamentos externos: Aplicable n nSoportes: Eliminado mecánicamente - impreso con el mismo material que el modelo / soluble en agua - impreso con un material diferente al modelo n nContenedor de filamento: Carrete n nDiámetro del filamento: 1,75 mm (0,069 pulgadas) n n</div> n</div>",
      "Stock": true,
      "Peso": 8,
      "Longitud": 50,
      "Ancho": 50,
      "Altura": 25,
      "Precio normal": 890000,
      "Categorías": "Impresoras 3D, Impresoras 3D > Zortrax",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2020/11/1-18.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Filamento 3D PLA 1,75mm Hellbot x 1KG",
      "Descripción corta": "<table class=table-description table table-bordered> n<thead> n<tr> n<th colspan=2>DETALLES</th> n</tr> n</thead> n<tbody> n<tr> n<td class=attrTitle>Marca</td> n<td>Hellbot</td> n</tr> n<tr> n<td class=attrTitle>Código</td> n<td>470</td> n</tr> n</tbody> n</table>",
      "Descripción": "",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 1790,
      "Categorías": "Insumos > Filamentos, Impresoras 3D > Hellbot, Insumos",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2020/12/15.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/12/H-CAJA-01.png, https://3dtisk.com.ar/wp-content/uploads/2020/12/H-CAJA-Azul-02.png, https://3dtisk.com.ar/wp-content/uploads/2020/12/H-CAJA-Amarillo-03.png, https://3dtisk.com.ar/wp-content/uploads/2020/12/H-CAJA-Blanco-03.png, https://3dtisk.com.ar/wp-content/uploads/2020/12/H-CAJA-Gris-01.png, https://3dtisk.com.ar/wp-content/uploads/2020/12/H-CAJA-Negro-01.png, https://3dtisk.com.ar/wp-content/uploads/2020/12/H-CAJA-Rojo-02.png, https://3dtisk.com.ar/wp-content/uploads/2020/12/H-CAJA-Verde-01.png, https://3dtisk.com.ar/wp-content/uploads/2020/12/H-CAJA-Verde-02.png"
    },
    {
      "Tipo": "simple",
      "Nombre": "Resina para impresora 3D DLP/LCD Wanhao blanca 250ml",
      "Descripción corta": "<table class=table-description table table-bordered> n<thead> n<tr> n<th colspan=2>DETALLES</th> n</tr> n</thead> n<tbody> n<tr> n<td class=attrTitle>Marca</td> n<td>Wanhao</td> n</tr> n<tr> n<td class=attrTitle>Código</td> n<td>367</td> n</tr> n</tbody> n</table>",
      "Descripción": "Colores:  Gris - verde - amarillo - rojo - negro - blanco - naranja - crema",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 2900,
      "Categorías": "Insumos, Insumos > Resina",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2020/12/DSC_0728-∏±±ae.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Resina para impresora 3D DLP/LCD Hellbot gris 250ml",
      "Descripción corta": "<table class=table-description table table-bordered> n<thead> n<tr> n<th colspan=2> n<div class=clearfix data-toggle=collapse data-target=#attr-table-info-537>DETALLES<i class=fa fa-angle-down aria-hidden=true></i></div></th> n</tr> n</thead> n<tbody id=attr-table-info-537 class= collapse in> n<tr> n<td class=attrTitle>Marca</td> n<td>Hellbot</td> n</tr> n<tr> n<td class=attrTitle>Código</td> n<td>539</td> n</tr> n</tbody> n</table>",
      "Descripción": "Colores: amarillo - gris - blanco - crema - naranja - negro - rojo - verde",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 2900,
      "Categorías": "Insumos, Insumos > Resina",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2020/12/H-GRUPO-1000.png"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3D Creality Ender 3",
      "Descripción corta": "<table class=table-description table table-bordered> n<thead> n<tr> n<th colspan=2>DETALLES</th> n</tr> n</thead> n<tbody> n<tr> n<td class=attrTitle>Marca</td> n<td>Creality</td> n</tr> n<tr> n<td class=attrTitle>Código</td> n<td>1406</td> n</tr> n<tr> n<td><span class=attrTitle>Garantía</span></td> n<td>6 meses.</td> n</tr> n</tbody> n</table>",
      "Descripción": "<div class=tituloDetalleDescrip>Descripción del producto</div> n<div></div> n<div class=descripDetalle> n<div id=descProd class=descripcionProducto> n nIMPRESORA 3D CREALITY ENDER 3 n nEnder 3 la impresora 3D Open Source más vendida del mundo, permite imprimir de forma fácil y con gran calidad numerosos tipos de filamento: PLA, ABS, PETG, flexible, entre otros en un volumen de impresión por encima del estándar. n nTiene un diseño innovador, y sobre todo es muy fácil de manipular para realizar cualquier cambio de pieza o mejora, o simplemente para trabajar con ella. n nCARACTERSTICAS n n-Impresora 3D Open source (permite cualquier tipo de modificación). n-Filamentos de terceros. n-Materiales: PLA, ABS, PETG, Flexible 95A, composites, etc. n-Silenciosa. n-Volumen de impresión por encima del estándar. n-Económica. n-Fácil nivelación. n-Extrusor optimizado. n-Suministro de energía de alta calidad y segura. n-Dispone de cama caliente. n nESPECIFICACIONES TCNICAS n nTipo de extrusión: FDM (Sistema Bowden). nVolumen de construcción: 220 x 220 x 250 mm. nDiámetro filamento: 1,75 mm. nDiámetro boquilla: 0.4 mm. nEspesor de capa: 0.1 0.35 mm. nPrecisión: /-0.1 mm. nTemperatura máxima extrusor: 255 C. nTemperatura máxima de cama: 110 C. nVelocidad máxima de trayecto: 180 mm/s. nFormatos modelo 3D: STL, OBJ, G-Code. nConectividad: Tarjeta SD y cable USB. nSistemas operativos compatibles: Windows/ Mac/ Linux. nChasis: Perfiles V-Slot de aluminio. nDimensiones de la impresora 3D: 440 x 410 x 465 mm. nPeso: 8.6 Kg. nPeso neto: 10 Kg. nEmbalaje Dimensiones: 600 x 350 x 160 mm. nEntrada: AC 100-265V 50-60Hz. nFuente de alimentación: 24v 14.6A nConsumo maximo: 350W nConsumo promedio: ~150W / Hora n n&nbsp; n n</div> n</div>",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 36133,
      "Categorías": "Impresoras 3D > Creality, Impresoras 3D",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2020/12/5-2.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/12/2-2.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/12/1-1.jpg, https://3dtisk.com.ar/wp-content/uploads/2020/12/4-2.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora Creality Ender 3 V2",
      "Descripción corta": "<table class=table-description table table-bordered> n<thead> n<tr> n<th colspan=2> n<div class=clearfix data-toggle=collapse data-target=#attr-table-info-1398>DETALLES<i class=fa fa-angle-down aria-hidden=true></i></div></th> n</tr> n</thead> n<tbody id=attr-table-info-1398 class= collapse in> n<tr> n<td class=attrTitle>Marca</td> n<td>Creality</td> n</tr> n<tr> n<td class=attrTitle>Código</td> n<td>1400</td> n</tr> n<tr> n<td><span class=attrTitle>Garantía</span></td> n<td>6 meses.</td> n</tr> n</tbody> n</table>",
      "Descripción": "<div class=tituloDetalleDescrip>Descripción del producto</div> n<div class=descripDetalle> n<div id=descProd class=descripcionProducto> n nPreventa con entrega en la primera quincena de Enero 2021 n nIMPRESORA 3D CREALITY ENDER 3 V2 n nLa impresión 3D es una auténtica revolución en la manera de fabricar! Con esta impresora Creality 3D Ender-3 V2 vas a poder realizar réplicas de tus diseños tridimensionales y ver cómo cobran vida. n nNueva impresora 3D Ender-3 V2 actualizada: ¿qué hay de nuevo? n nPlaca Madre actualizada con drivers paso a paso TMC2208 silenciosos: en comparación con el Ender 3 y Ender 3 PRO, la Ender 3 V2 ofrece a los usuarios una experiencia de impresión 3D más silenciosa. nNueva interfaz de usuario y pantalla a color de 4,3 pulgadas: prioriza la facilidad de uso haciéndola más intuitiva. nCama de vidrio Carborundum: mejor adherencia, brindando más facilidad a la hora de despegar las impresiones. nMantenimiento más fácil: tensor de correas de eje X e Y preinstalado, ajuste fácilmente la tensión de las correas para mantener el rendimiento de precisión. nPerilla del extrusor: permite cambiar el filamento dentro y fuera aún más fácil. nNueva boquilla: boquilla de latón con resistencia al calor. nCaja de herramientas de almacenamiento: ¿Olvidaste dónde pusiste esas pinzas o recortes? Compartimento incorporado para guardar los elementos esenciales de su impresora 3D. n nFICHA TCNICA n nTecnología: FDM nAño: 2020 nMontaje: semi ensamblada nFabricante: Creality nDiámetro del filamento: 1,75 mm nFilamentos de terceros: sí nMateriales compatibles: PLA, ABS, PETG, TPU, etc nAltura de la capa: 0,1 mm nSistema de alimentación: Bowden nTipo de extrusor: MK8 plástico nDiámetro del pico: 0,4 mm nEspacio máx. de construcción: 220 x 220 x 250 mm nTemperatura máx. del extrusor: 255 C nTemperatura máx. de la cama caliente: 100 C nVelocidad máx. de impresión: 180 mm/s nCámara de impresión cerrada: no nNivelación de la cama: manual nCama de impresión: caliente nPantalla: LCD a color nConectividad: tarjeta microSD, USB nCámara incorporada: no nFunción de reanudación de la impresión: sí nProgramas de corte recomendados: Cura, Simplify3D, Repetier-Host, etc. nSistema operativo: Windows, Mac nTipos de archivos: STL, OBJ nDimensiones de la estructura: 475 x 470 x 620 mm nPeso: 7,n\\n nGARANTA n nEsta impresora cuenta con garantía de 6 meses. n n</div> n</div>",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 49900,
      "Categorías": "Impresoras 3D > Creality, Impresoras 3D",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2021/01/Captura3-ender-3-v2___Baja-2.png, https://3dtisk.com.ar/wp-content/uploads/2021/01/Captura3-ender-3-v2-1.png, https://3dtisk.com.ar/wp-content/uploads/2021/01/Captura2-ender-3-v2___Baja.png, https://3dtisk.com.ar/wp-content/uploads/2021/01/Captura-ender3-v2-1.png"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3D Creality Ender 5 Plus",
      "Descripción corta": "<table class=table-description table table-bordered> n<thead> n<tr> n<th colspan=2> n<div class=clearfix data-toggle=collapse data-target=#attr-table-info-1309>DETALLES<i class=fa fa-angle-down aria-hidden=true></i></div></th> n</tr> n</thead> n<tbody id=attr-table-info-1309 class= collapse in> n<tr> n<td class=attrTitle>Marca</td> n<td>Creality</td> n</tr> n<tr> n<td class=attrTitle>Código</td> n<td>1311</td> n</tr> n<tr> n<td><span class=attrTitle>Garantía</span></td> n<td>6 meses.</td> n</tr> n</tbody> n</table>",
      "Descripción": "<div class=tituloDetalleDescrip>Descripción del producto</div> n<div class=descripDetalle> n<div id=descProd class=descripcionProducto> n nImpresora 3D Creality Ender 5 PLUS n nImpresora 3D de la famosa marca Creality, la Ender 5 PLUS es la evolución de sus antecesora la impresora 3D Ender 3, y la versión más grande y mejorada de la impresora Ender 5. n nCARACTERSTICAS DISTINTIVAS n nEstructura de cubo nMarco en forma de cubo que ofrece mayor rigidez en la estructura. Al igual que la Ender 5, la versión Plus también utiliza un diseño Gantry, lo que significa que el cabezal de impresión está dispuesto en la parte superior de la estructura de la impresora, y que la cama de impresión se desplaza hacia abajo sobre el eje Z Impresión a gran volumen. n nFormato de impresión ultra grande 350X350X400mm. n nNivelación de cama automática preinstalada con BL Touch. nPuede medir con precisión la inclinación de la superficie de la cama, ofrece la compensación automática para el eje Z para la irregularidad de la placa de la plataforma, fácil de resolver el fallo de impresión causado por la irregularidad de la plataforma y proporcionar un funcionamiento fiable. n nPantalla táctil a color nInterfaz de usuario mejorada haciendo su uso completamente intuitivo. n nFICHA TCNICA n nMétodo de impresión: FDM nDimensiones de impresión: 350 x 50 x 400 mm nPantalla: táctil 4.3 pulgadas a color nPrecisión de impresión: 0,1 mm nDiámetro de la boquilla: estándar 0.4mm nCantidad de boquillas: 1 nSistema de alimentación: Bowden nTipo de extrusor: MK8 plástico nTemperatura de la boquilla: =260? nTemperatura de la cama: =110? nModos de trabajo: tarjeta SD o conexión USB. nFormatos de archivo: .gcode nSoftware: Cura, Repetier Host, Simplify3D. nParámetros de potencia: entrada: 100-240V AC ; salida: DC 24V 21A; Max25A nMateriales de impresión: PLA, ABS,PETG, HIPS, WOOD, etc. nDiámetro de filamento: 1.75mm nPeso neto: 18.2KG nTamaño de la impresora: 632 x 666 x 619 mm nPeso bruto: 23.8KG nTamaño del packaging: 730 x 740 x 310 mm n nGARANTA n nEsta impresora cuenta con garantía de 6 meses. n n</div> n</div>",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 116725,
      "Categorías": "Impresoras 3D > Creality, Impresoras 3D",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2021/01/1-17.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/01/4-6.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/01/2-15.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/01/3-12.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3D Creality Cr20 Pro",
      "Descripción corta": "<table class=table-description table table-bordered> n<thead> n<tr> n<th colspan=2> n<div class=clearfix data-toggle=collapse data-target=#attr-table-info-1310>DETALLES<i class=fa fa-angle-down aria-hidden=true></i></div></th> n</tr> n</thead> n<tbody id=attr-table-info-1310 class= collapse in> n<tr> n<td class=attrTitle>Marca</td> n<td>Creality</td> n</tr> n<tr> n<td class=attrTitle>Código</td> n<td>1312</td> n</tr> n<tr> n<td><span class=attrTitle>Garantía</span></td> n<td>6 meses.</td> n</tr> n</tbody> n</table>",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 39900,
      "Categorías": "Impresoras 3D > Creality, Impresoras 3D",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2021/01/1-18.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/01/4-7.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/01/3-13.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/01/2-16.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3D Creality CR6-SE",
      "Descripción corta": "<table class=table-description table table-bordered> n<thead> n<tr> n<th colspan=2> n<div class=clearfix data-toggle=collapse data-target=#attr-table-info-1311>DETALLES<i class=fa fa-angle-down aria-hidden=true></i></div></th> n</tr> n</thead> n<tbody id=attr-table-info-1311 class= collapse in> n<tr> n<td class=attrTitle>Marca</td> n<td>Creality</td> n</tr> n<tr> n<td class=attrTitle>Código</td> n<td>1313</td> n</tr> n<tr> n<td><span class=attrTitle>Garantía</span></td> n<td>6 meses.</td> n</tr> n</tbody> n</table>",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 78950,
      "Categorías": "Impresoras 3D > Creality, Impresoras 3D",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2021/01/1-19.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/01/2-17.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/01/3-14.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3D Creality CR5 Pro",
      "Descripción corta": "<table class=table-description table table-bordered> n<thead> n<tr> n<th colspan=2> n<div class=clearfix data-toggle=collapse data-target=#attr-table-info-1313>DETALLES<i class=fa fa-angle-down aria-hidden=true></i></div></th> n</tr> n</thead> n<tbody id=attr-table-info-1313 class= collapse in> n<tr> n<td class=attrTitle>Marca</td> n<td>Creality</td> n</tr> n<tr> n<td class=attrTitle>Código</td> n<td>1314</td> n</tr> n<tr> n<td><span class=attrTitle>Garantía</span></td> n<td>6 meses.</td> n</tr> n</tbody> n</table>",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 205506,
      "Categorías": "Impresoras 3D > Creality, Impresoras 3D",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2021/01/2-18.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/01/3-15.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/01/1-20.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora Hellbot Apolo DLP Resina (Photon S)",
      "Descripción corta": "<table class=table-description table table-bordered> n<thead> n<tr> n<th colspan=2> n<div class=clearfix data-toggle=collapse data-target=#attr-table-info-1390>DETALLES<i class=fa fa-angle-down aria-hidden=true></i></div></th> n</tr> n</thead> n<tbody id=attr-table-info-1390 class= collapse in> n<tr> n<td class=attrTitle>Marca</td> n<td>Hellbot</td> n</tr> n<tr> n<td class=attrTitle>Código</td> n<td>1392</td> n</tr> n<tr> n<td><span class=attrTitle>Garantía</span></td> n<td>6 Meses</td> n</tr> n</tbody> n</table>",
      "Descripción": "<div class=tituloDetalleDescrip>Descripción del producto</div> n<div class=descripDetalle> n<div id=descProd class=descripcionProducto>Impresora Hellbot Apolo MDLP n nLa impresora 3D Hellbot Apolo MDLP, presenta una revolución en el mundo de las impresoras de resina. Debido a su bajo costo y novedosa tecnología de matriz de LEDS la hacen la mejor opción dentro de su segmento. n nCon las mejoras tecnológicas que cuenta este equipo deja de lado a su competidor más cercano (La D7 PLUS) enfocada en el segmento hobbistas o principiantes, para convertirse en un equipo de uso profesional de alto rendimiento. n nEsta impresora junto esta comenzando a posicionarse muy fuertemente en la industria dental, tanto por odontólogos particulares como laboratorios dentales. n n¿Qué significa MDLP? n nLa M es porque cuenta con una matriz de LEDS, DLP por las siglas que identifican la tecnología de impresión (Digital Light Processing). n n¿Por qué la Apolo es superior a sus competidores? n nDebido a su matriz de 24 leds (llamada Uniformtrix) presenta la posibilidad de imprimir sin deformaciones el 100% del área de impresión, esto es una gran mejora frente a otros equipos como la Anycubic Photon S, D7 Plus, Elegoo Mars, Longer Orange, que al tener un solo LED central se termina aprovechando como máximo un 75% del área de impresión, ya que en el 25% restante se generan deformaciones en los objetos impresos. Además físicamente tiene un 20% más de superficie de impresión con respecto a sus competidores, sumados a que se puede aprovechar el 100% del área de impresión a diferencia de sus competidores que aprovechan solo el 75%, el espacio de impresión en la Apolo termina siendo un 35% superior a la de sus competidores. nA la hora de imprimir en resina, el proceso de fotocurado por UV genera vapores tóxicos en la Apolo los mismos son absorbidos por su filtro de carbón activo, mientras que sus competidores son expulsados al ambiente, esto hace que la Apolo pueda trabajar en lugares cerrados sin ventilación, mientras que sus competidores deben instalarse cerca de ventilaciones o ventanas. n nEl sistema de nivelación de la cama de impresión, a diferencia de otras máquinas, es vertical y de 4 puntos. Lo que permite una nivelación más precisa y la posibilidad de dejarla fija para no tener que nivelar cada vez que se va a imprimir. Esta tarea en otros equipos implica un tiempo extra utilizado en la puesta a punto en la máquina cada vez que se va a imprimir, y que en la Apolo es un ahorro de tiempo. n nTécnclogia nDLP LCD UV | Impresión por fotocurado mediante luz UV n nImpresión nVolumen: 140(Ancho)x78(Profundidad)x200(Alto)mm nVelocidad: 30mm/h nAltura de capa: 35-100 micrones nPrecisión: X:140/2560=0.055 mm / Y:78/1440=0.055 mm / Z:0.035~0.1mm nAmplitud de onda: 405-410nm lámpara UV nArchivos soportados: .zip, etc n nDimensiones nPeso: 12.n\\nLCD: 6.33 2K nDisplay: Tactil full color nCarcasa: Chapa plegada, aluminio y acrílico nFuente lumínica: Matriz de 24 LEDs nFiltro de carbón n nElectronica nFuente interna: 220V tipo Switch 50/60Hz 4,5A (input) nFuente de alimentación: 24V 4.5A nConsumo máximo: 108W/h nConsumo promedio: 80W/h n nSoftware nSoftware de Slicer: Chitubox (recomendado). nPuede utilizar cualquier software de slicer ya que es de codigo abierto. n nResinas aceptadas nResina estándar nResina lavables nResina casteable odontología nResina casteable joyeria nResina odontológica nResina para guías quirúrgicas nResina extra dura nResina Flexible nResina para alta temperatura nY cualquier resina de cualquier fabricante que sea de 405nm (amplitud de onda) y de curado UV DLP LCD. n nConectividad nUSB n nIdiomas nEspañol, Ingles, Frances, Italiano. n nIncluye garantia oficial de 1 año</div> n</div>",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 79900,
      "Categorías": "Impresoras 3D > Hellbot, Impresoras 3D (Resina) > Hellbot, Impresoras 3D (Resina)",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2021/01/1-21.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/01/Captura.png, https://3dtisk.com.ar/wp-content/uploads/2021/01/Captura2.png, https://3dtisk.com.ar/wp-content/uploads/2021/01/Captura3.png, https://3dtisk.com.ar/wp-content/uploads/2021/01/Captura4.png"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora Hellbot Magna 2 230 Dykit",
      "Descripción corta": "<table class=table-description table table-bordered> n<thead> n<tr> n<th colspan=2>DETALLES</th> n</tr> n</thead> n<tbody> n<tr> n<td class=attrTitle>Marca</td> n<td>Hellbot</td> n</tr> n<tr> n<td class=attrTitle>Código</td> n<td>1253</td> n</tr> n</tbody> n</table>",
      "Descripción": "<div class=tituloDetalleDescrip>Descripción del producto</div> n<div class=descripDetalle> n<div id=descProd class=descripcionProducto> n n¡Entrega 15 de febrero del 2021! n nImpresora 3D Magna 2 230 FDM n nExtrusión doble - 230x230x250mm n nMagna 2 es una impresora 3D que está pensada para facilitarte el trabajo, podrás operarla mediante su pantalla táctil a color de 3.5 pulgadas o remotamente vía WiFi desde tu computadora. nSu doble extrusor DUAL DRIVE 2 en 1 con cambio en frío permite utilizar variedad de materiales y colores que permitirán optimizar tu impresión logrando resultados increíbles Impresiones solubles y a dos colores son posibles! n nGarantía de 1 año y servicio post venta. n nCARACTERSTICAS DISTINTIVAS n nDOBLE EXTRUSIN y HOTEND 2 EN 1 nMagna 2 está equipada con un doble extrusor Dual Drive de última generación y un hotend 2 en 1 con cambio en frío. Este sistema permite el paso de un material a la vez, manteniendo el hotend limpio y con la temperatura justa cuando ingresa el nuevo material evitando que se obstruya el paso. nEl usuario podrá utilizar variedad de materiales y colores, optimizando las impresiones y logrando resultados increíbles: n nImpresión con material soluble: PVA y PVOH nSe trata de un filamento que se disuelve al entrar en contacto con agua, desapareciendo totalmente sin dejar rastros. n nImpresión a dos colores nMagna 2 le permite al usuario alternar entre dos colores según el diseño que necesite, evitando así la pérdida de tiempo con los cambios manuales de color. n nExtrusor individual opcional nLa gran novedad es que si el usuario sólo quiere imprimir a un solo color la instalación del segundo extrusor será opcional. n nCAMA MAGNTICA FLEXIBLE nPermite una fácil extracción de piezas sin necesidad de utilizar otros elementos. n nWIFI INTEGRADO nMonitoreo remoto de la impresión y envío de archivos sin utilización de cables. n nPANTALLA TCTIL A COLOR DE 3.5 PULGADAS nAcceso a los controles de manera completamente. Brinda mayor accesibilidad y facilidad de uso tanto al aficionado como al usuario avanzado. n nSILENCIOSA - DRIVERS TMC 2209 nSuprimen el ruido del motor permitiendo instalar la impresora en cualquier tipo de ambiente sin afectar su confortabilidad. nSus movimientos suaves reducen el desgaste de partes mecánicas móviles y prolongan su vida útil y además, brindan mayor calidad en las terminaciones de piezas impresas. n nPLACA MADRE 32 BITS OPEN SOURCE nUtiliza electrónica Makerbase MKS Robin Nano V1.2, esto significa que la placa madre es más rápida, más potente y con más memoria. n nMARLIN 2.0 OPEN SOURCE nFirmware de código abierto que ofrece calidad de impresión excepcional manteniendo el control total del proceso. n nRECUPERACIN DE CORTE DE ENERGA nPermite ahorrar tiempo y dinero al poder recuperar la impresión después de un corte eléctrico. n nSENSOR DE FILAMENTO nCuenta con dos sensores de filamento que permiten detectar cuando se acaba el mismo. n nARMADO RPIDO nSemi ensamblada, muy fácil de armar, cuenta con una guía de inicio rápido y un manual de usuario con un completo paso a paso sobre todas sus funciones. n nCARACTERSTICAS TCNICAS n nTecnología: FDM nVolumen: 230mm x 230mm x 250mm nVelocidad: 80mm/s máximo. Recomendado 50mm/s nAltura de capa: 100-400 micrones nPresición: - 0,1 mm nExtrusor: Bowden, dual drive. Doble o simple opcional nArchivos soportados: Gcode nDiámetro soportados: 1.75mm nCantidad de extrusores 1 o 2 opcional nNivelación de cama: Manual, asistida de 5 puntos nPlataforma: Cama caliente metálica, magnética, flexible con sticker adherente nRecuperación de energía: Si nPeso 11kg nCarcasa: Aluminio y chapa plegada nTamaño de empaque: 53.5cm x 48cm x 27.5cm nDisplay: Táctil full color de 3.5 pulgadas nFuente interna: Entrada: 110/220v 50/60Hz. Saluda 24v 14.6 A nCama caliente: 220v / 500w nConsumo máximo: 360W nConsumo promedio: Aprox 150W nSoftware slicer: Ultimaker Cura recomendado. Cualquier software Slicer con exportación de archivos Gcode nArchivos permitidos por software: STL, OBJ, 3MF, ETC. nFilamentos: PLA, ABS, PETG, HIPS, WOOD, TPU/FLEX nConectividad: Tarjeta micro SD, Cable USB, WIFI nIdiomas: Español, ingles nAplicaciones: Hobbista, diseño industrial, arquitectura, industrias, medicina, robotica, otros. n nGARANTA nEsta impresora cuenta con garantía de 1 año. n n</div> n</div>",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 54450,
      "Categorías": "Impresoras 3D > Hellbot, Impresoras 3D",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2021/02/1251_magna2-230-1_copy.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/02/1251_magna2-230-3_copy.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/02/1251_magna2-230-2_copy.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/02/1251_magna2-230-4_copy.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/02/1251_magna2-230-5_copy.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/02/1251_magna2-230-6_copy.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/02/1251_magna2-230-7_copy.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora Hellbot Magna 2 300 Dykit",
      "Descripción corta": "<table class=table-description table table-bordered> n<thead> n<tr> n<th colspan=2>DETALLES</th> n</tr> n</thead> n<tbody> n<tr> n<td class=attrTitle>Marca</td> n<td>Hellbot</td> n</tr> n<tr> n<td class=attrTitle>Código</td> n<td>1254</td> n</tr> n</tbody> n</table>",
      "Descripción": "<div class=tituloDetalleDescrip>Descripción del producto</div> n<div class=descripDetalle> n<div id=descProd class=descripcionProducto> n nEntrega el 15 de febrero del 2021! n nImpresora Magna 2 300 FDM n nExtrusión doble - 300x300x400mm n nMagna 2 es una impresora 3D que está pensada para facilitarte el trabajo, podrás operarla mediante su pantalla táctil a color de 3.5 pulgadas o remotamente vía WiFi desde tu computadora. nSu doble extrusor DUAL DRIVE 2 en 1 con cambio en frío permite utilizar variedad de materiales y colores que permitirán optimizar tu impresión logrando resultados increíbles Impresiones solubles y a dos colores son posibles! n nGarantía de 1 año y servicio post venta. n nCARACTERSTICAS DISTINTIVAS n nDOBLE EXTRUSIN y HOTEND 2 EN 1 nMagna 2 está equipada con un doble extrusor Dual Drive de última generación y un hotend 2 en 1 con cambio en frío. Este sistema permite permite el paso de un material a la vez, manteniendo el hotend limpio y con la temperatura justa cuando ingresa el nuevo material evitando que se obstruya el paso. nEl usuario podrá utilizar variedad de materiales y colores, optimizando las impresiones y logrando resultados increíbles: n nImpresión con material soluble: PVA y PVOH nSe trata de un filamento que se disuelve al entrar en contacto con agua, desapareciendo totalmente sin dejar rastros. n nImpresión a dos colores nMagna 2 le permite al usuario alternar entre dos colores según el diseño que necesite, evitando así la pérdida de tiempo con los cambios manuales de color. n nExtrusor individual opcional nLa gran novedad es que si el usuario sólo quiere imprimir a un solo color la instalación del segundo extrusor será opcional. n nCAMA MAGNTICA FLEXIBLE nPermite una fácil extracción de piezas sin necesidad de utilizar otros elementos. n nWIFI INTEGRADO nMonitoreo remoto de la impresión y envío de archivos sin utilización de cables. n nPANTALLA TCTIL A COLOR DE 3.5 PULGADAS nAcceso a los controles de manera completamente. Brinda mayor accesibilidad y facilidad de uso tanto al aficionado como al usuario avanzado. n nSILENCIOSA - DRIVERS TMC 2209 nSuprimen el ruido del motor permitiendo instalar la impresora en cualquier tipo de ambiente sin afectar su confortabilidad. nSus movimientos suaves reducen el desgaste de partes mecánicas móviles y prolongan su vida útil y además, brindan mayor calidad en las terminaciones de piezas impresas. n nPLACA MADRE 32 BITS OPEN SOURCE nUtiliza electrónica Makerbase MKS Robin Nano V1.2, esto significa que la placa madre es más rápida, más potente y con más memoria. n nMARLIN 2.0 OPEN SOURCE nFirmware de código abierto que ofrece calidad de impresión excepcional manteniendo el control total del proceso. n nRECUPERACIN DE CORTE DE ENERGA nPermite ahorrar tiempo y dinero al poder recuperar la impresión después de un corte eléctrico. n nSENSOR DE FILAMENTO nCuenta con dos sensores de filamento que permiten detectar cuando se acaba el mismo. n nARMADO RPIDO nSemi ensamblada, muy fácil de armar, cuenta con una guía de inicio rápido y un manual de usuario con un completo paso a paso sobre todas sus funciones. n nCARACTERSTICAS TCNICAS n nTecnologia: FDM nVolumen: 300mm x 300mm x 400mm nVelocidad: 80mm/s mximo. Recomendado 50mm/s nAltura de capa: 100 - 400 micrones nPrecisin: - 0,1mm nExtrusor: Bowden, dual drive, Doble o simple opcional nArchivos soportados: Gcode nDimetro de filamento: 1.75mm nCantidad de extrusores: 1 o 2 opcional nNivelacin de cama: Manual, asistida de 5 puntos nPlataforma: Cama calienta metlica, magnetica, flexible con sticker adherente nRecuperacin de energia: Si nPeso: 13.2kg nCarcasa: Aluminio y chapa plegada nTamaño de empaque: 40cm x 58cm x 71cm nDisplay: Tctil full color de 3.5 pulgadas nFuente interna: Entrada: 110/220v 50/60Hz. Salida: 24v 3.15A nCama caliente: 220v / 500w nConsumo Mximo: 575w (Fuente 75w cama 500w) nConsumo promedio: Aprox 300w nSoftware Slicer: Ultimaker Cura recomendado. Cualquier software Slicer con exportacin de archivos Gcode nArchivos permitidos por software: STL, OBJ, 3MF, ETC. nFilamentos: PLA, ABS, PETG, HIPS, WOOD, TPU/FLEX nConectividad: Tarjeta Micro SD, Cable USB, WIFI nIdiomas: Español, Ingls nAplicacines: Hobbista, diseño industrial, arquitectura, industrial, medicina, robótica, otros. n nGARANTA nEsta impresora cuenta con garantía de 1 año. n n</div> n</div>",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 69900,
      "Categorías": "Impresoras 3D > Hellbot, Impresoras 3D",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2021/02/1252_magna-2-300-18724_copy.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/02/1252_magna-2-300-27896_copy.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/02/1252_magna-2-300-35693_copy.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/02/1252_magna-2-300-49645_copy.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/02/1252_magna-2-300-57789_copy.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/02/1252_magna-2-300-66014_copy.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/02/1252_magna-2-300-88684_copy.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3D Creality LD-002R SLA Resina",
      "Descripción corta": "",
      "Descripción": "<div class=tituloDetalleDescrip>Descripción del producto</div> n<div class=descripDetalle> n<div id=descProd class=descripcionProducto> n nImpresora 3D de resina LCD LD-002R n nCaracterísticas principales: n nSistema de movimiento y construcción:Se puso gran énfasis en la calidad de construcción robusta de la LD-002R y los componentes de su sistema de movimiento, que consiste en un husillo de bolas y un riel lineal único para el eje Z. n nAnti alisado: Las impresoras 3D MSLA (también referida como DLP) utilizan una pantalla LCD para enmascarar la imagen de una capa sobre una fuente de luz ultravioleta. Esta pantalla LCD está compuesta por cientos de miles de píxeles, cada uno de ellos es un pequeño rectángulo, esta tecnología deja un signo revelador de los bordes de estos píxeles en la superficie de impresión. A menudo apenas visible, este efecto se puede reducir mediante el uso de un procesamiento digital llamado anti-aliasing, que se interpola entre estos bordes, suavizando el efecto. n nNivelacion Rapida: En la placa de impresión hay cuatro tornillos hexagonales; aflojarlos antes de llevar al origen la plataforma, luego esta se alineará al nivel de la pantalla. Apretar los tornillos y listo. n nPlataforma de impresión perforada: La impresora Creality LD-002R tiene una placa de impresión perforada que ayuda a la adherencia de las impresiones. n nFiltro de aire: incluye un ventilador con filtro de carbón activado. Esto ayuda a eliminar los olores y vapores que produce la resina en el proceso de impresión. n nEspecificaciones Técnicas: n nTecnología: DLP LCD UV | Impresión por fotocurado mediante luz UV nImpresión: n nVolumen: 119x65x160 mm nVelocidad: 20-30 mm / h nAltura de capa: 0,01-0,05 mm nPrecisión XY: 0,075 mm nAmplitud de onda: 405-410nm lámpara UV n nFísico: n nDimensiones : 221 x 221 x 403 mm nPeso: n\\nLCD: 6.33 2K nDisplay: Táctil full color nCarcasa: Base de aluminio, cubierta superior acrílica nFiltro de carbón: Sí n nEléctrico n nFuente de alimentación: nEntrada: 220V tipo Switch 50/60Hz nSalida: 12V 6A nConsumo máximo: 72W/h nConsumo promedio aprox: 60W/h n nSoftware n nSoftware de Slicer: Chitubox (recomendado). nArchivos soportados: STL, CBT n nConectividad n nUSB n nIdiomas: n nInglés, Chino. n nResinas compatibles: n nResina de foto curado UV 405nm n nGARANTA nEsta impresora cuenta con garantía de 1 año. n n</div> n</div>",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 41280,
      "Categorías": "Impresoras 3D (Resina) > Creality, Impresoras 3D (Resina)",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2021/03/LD-002R-SLA__Baja.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/03/LD-002R-SLA_Baja.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/03/LD-002R-SLA_Baja_2.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/03/LD-002R-SLA_Baja_3.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3D Creality Cr30 Dytkit FDM",
      "Descripción corta": "",
      "Descripción": "<div class=tituloDetalleDescrip>Descripción del producto</div> n<div class=descripDetalle> n<div id=descProd class=descripcionProducto> n nImpresora 3D Creality CR-30 n nPREVENTA MAYO 2021 n nCon su compra tendra garantia por 6 meses, soporte técnico gratuito y envio gratuito n nCaracterísticas Generales de la CR-30: n nVolumen de impresión ilimitado en el eje Z nEstructura estable del eje XY nSoftware de corte exclusivo Creality nHotend en ángulo de 45 nCinta transportadora de fibra de carbono nSensor de corte de filamento nPlaca madre súper silenciosa n nLas ventajas de CR30 también conocida como 3DPrintMill: n n1. Eje Z ilimitado, para lograr una impresión sin fin: nEquipado con cinta transportadora rodante, puede realizar impresiones continuas. No se preocupe por imprimir modelos de longitud infinita. Alta productividad, ahorro de tiempo y rentable (Tamaño de impresión: 200 170 infinitos mm) nSe puede instalar el soporte de expansión adicional para evitar que el modelo no se caiga durante la impresión n n2. Estructura de CoreXY estable nLa estructura de precisión CoreXY estable y robusta, con soporte de triángulo isósceles en ángulo recto, le brinda una experiencia de impresión extraordinaria n n3. Cinta transportadora de fibra de carbono nLa cinta transportadora está hecha de fibra de carbono resistente al desgaste y tiene una excelente adherencia al modelo. Cuando la cinta se enrolla hasta el final, el modelo impreso caerá automáticamente, liberándose de la cinta Fuerte adherencia | Fácil de quitar | Resistencia a la abrasión nLa cinta es fácil de reemplazar. n n4. ngulo de impresión único de 45 nEl diseño único en ángulo de 45 compensa las limitaciones de la estructura de la boquilla vertical. Equipado con un hotend de alto rendimiento para impresión continua a lo largo del eje Z horizontal n n5. Fuente de alimentación de voltaje amplio nLa fuente de alimentación de 24 V / 350 W puede adaptarse automáticamente a AC100-120V / 200-240V globales. Tenga la seguridad de la estabilidad del sistema n n6. Detector de corte de filamento nSiempre que se agote el filamento o se rompa, el sensor inteligente obligará a la máquina a suspender la impresión. Una vez introducido el nuevo filamento, la impresión se reanudará automáticamente. n nSoftware de corte de 3DPrintMill n nPara crear los gcode para la CR30 o 3DPrintMill se utiliza el software de corte CrealityBelt. Este software está especialmente diseñado para 3DPrintMill. n nPlaca base ultra silenciosa nEl chipset silencioso y el bajo nivel de ruido mejoran la experiencia del usuario n nFácil de nivelar nLa nivelación se ha completado en fábrica y la impresora se puede utilizar después del armado. n nRefrigeración de tres ventiladores nGarantice una impresión de alta calidad y prolongue la vida útil de la máquina con 2 ventiladores de capa y un ventilador de hotend. n nReanudar la impresión nDispositivo de protección de energía inteligente, no hay necesidad de preocuparse por fallas de energía n nFicha tecnica n nTecnología de moldeo: FDM nTamaño de impresión: 200 170 8 mm nTamaño de la máquina: 535 656 410 mm nTamaño del embalaje: 685 565 302 mm nPeso neto: 16,5kg nPeso bruto: 20,n\\nSoftware de corte: Crealitybelt nPrecisión de impresión: 0,1 mm nDiámetro de la boquilla: 0,4 mm nNúmero de boquillas: 1 nTemperatura del plataforma : =100 ? nTemperatura de la boquilla: =240 ? nEspesor de la capa: 0,1 mm-0,4 mm nPotencia nominal: 350 W nFuente de alimentación: AC 100-120v / 200-240v, DC 24V nFilamento soportado: PLA / TPU / PETG nDiámetro del filamento: 1,75 mm nIdiomas admitidos: inglés nTransferencia de archivos: USB / tarjeta SD n n</div> n</div>",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 207150,
      "Categorías": "Impresoras 3D > Creality, Impresoras 3D",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2021/03/616f7b56-11ad-4918-8244-73766e64adc6.png"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3D Tronxy XY2 Pro FDM Vitofel",
      "Descripción corta": "DETALLES nMarca nTronxy",
      "Descripción": "Descripción del producto n nEsta nueva impresora destaca por sus increíbles prestaciones y gran área de impresión. Perfiles de aluminio 40x40, cableado elegante y una exclusiva placa adherente sobre su cama de metal, entre otras grandes funcionalidades. n nSu electrónica de 32 bits es alimentada con una poderosa fuente de 24v de alta calidad, mejorando el rendimiento térmico y velocidad de trabajo. Cuenta con motores muy silenciosos y un sistema de nivelación automática, permitiendo lograr productos excelentes en cada ocasión. n n- Incorpora perfiles de aluminio 40x40 para mantener la robustez y calidad a altas velocidades n- Múltiples filamentos de impresión 3D soportados, soporte ABS / PLA /PTEG / nylon PVA / FLEX / HIPS, etc. n- 250 x 250 x 260 mm de volumen de impresión n- Posibilidad de imprimir a altas velocidades dada su robustez n- Todas las poleas metálicas para mejorar la funcionalidad y el rendimiento n- Todas sus partes están fabricadas en metal con pintura martillada ultra resistente n- Fuente de alimentación de 24v de alta potencia n- Sensor de final de filamento n- Posibilidad de RETOMAR la impresión luego de un corte de energía n- Pantalla táctil full color n- Electrónica de 32 bits ultra rápida con drivers silenciosos y refrigerados n- Sistema operativo: Windows y MAC n- Conectividad (interfaz): USB, pantalla táctil y lector de tarjetas SD n- Software: Repetier-Host, Cura, Simplify n- Soporte de impresión: SD / USB n- Sensor de autonivel para una calibración muy rápida n- Fan de capa n n- Especificaciones: n n- Estructura: Perfiles de aluminio n- Tamaño de impresión: 255 255 260 mm (máx.) n- Espesor de la capa: 0,1-0,4 mm n- Nivelación: automática / asistida n- Soporte de pantalla: LCD n- Soporte de impresión: Tarjeta SD / USB n- Velocidad de impresión: 20-100 mm / s n- Precisión de posicionamiento del eje XY: 0.0125 mm n- Precisión de posicionamiento del eje Z: 0.02 mm n- Diámetro de la boquilla: 0,4 mm (predeterminado) n- Temperatura de la boquilla: ?275 ? n- Heatbed: incluido n- Material de impresión: PLA, ABS, HIPS, MADERA, PC, PVC y más n- Diámetro del material: 1,75 mm n- Idioma del software: Inglés, chino, Español n- Formato de Archivo para Impresión: STL, código G n- Dimensión de la máquina: 460 455 520 mm n- Dimensión del paquete: 520 490 250 mm n- Fuente de alimentación: 110V / 220V 360W n- Voltaje de funcionamiento: 24 V n- Sistema operativo: Windows, MAC n- Software de computadora: Repetier-Host, Cura, Simplify3D, PrusaSlicer n- Requisito ambiental: 8-40 ?, Humedad: 20-80% n- Conectividad (interfaz): USB, pantalla LCD y lector de tarjetas SD n- Peso de la máquina: 8,n\\n- Peso del paquete: 12KG nLas imágenes son ilustrativas, el producto puede verse modificado por cambios del fabricante. n n&nbsp;",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 34900,
      "Categorías": "Impresoras 3D > Tronxy",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2021/04/Tronxy-XY2_PRO-Frente-rotado-con-figura.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/04/Tronxy-XY2_PRO-Lateral-con-ino.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/04/Tronxy-XY2_PRO-Frente-rotado.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/04/Tronxy-XY2_PRO-Frente.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3D ANET ET4 FDM Diykit",
      "Descripción corta": "<table class=table-description table table-bordered> n<thead> n<tr> n<th colspan=2>DETALLES</th> n</tr> n</thead> n<tbody> n<tr> n<td class=attrTitle>Marca</td> n<td>ANET</td> n</tr> n</tbody> n</table>",
      "Descripción": "Descripción del producto n nLa impresora 3d Anet ET4 es una impresora completamente de metal de grado industrial, con una tarjeta electrónica de 32 bits de procesamiento, soporta auto nivel, resumen de impresión y detección de filamento. Todo con un tamaño compacto y diseño más estable, una impresora profesional y accesible. n nEspecificaciones técnicas: n n- Largo de la impresora 3D: 220 mm n- Ancho de la impresora 3D: 220 mm n- Altura de la impresora 3D: 250 mm n- Con sistema de filamento abierto: Sí n- Con sistema de nivelación automática: Sí n- Requiere ensamblado: Sí n- Largo de la zona de impresión: 220 mm n- Ancho de la zona de impresión: 220 mm n- Altura de la zona de impresión: 250 mm n- Tecnologías de impresión 3D: FDM n- Resolución mínima de la capa - Resolución máxima de la capa: 0.3 mm 0.1 mm n- Peso de la impresora 3D: 7.n\\n- Diámetro del filamento: 1.75 mm n- Es apta para filamento ABS: Sí n- Es apta para filamento PLA: Sí n- Cantidad de extrusores: 1 n- Incluye cama caliente: Sí n- Temperatura máxima de la cama caliente: 100 C n- Diámetro del filamento: 1.75 mm n- Material de impresión: PLA, ABS, HIPS, etc. nCaracterísticas: n n- Detector de filamento que detecta el final del filamento y envía un recordatorio para evitar la impresión al aire libre. n n- Pantalla táctil a todo color de 2.8 pulgadas para una fácil operación. n n- Puede cargar su diseño e imprimirlo en línea o sin conexión. n n- Reanude la impresión y recupérese exactamente donde la dejó. No se preocupe por cortes de energía inesperados. Carga y descarga automática del filamento con pantalla táctil. n n- Puertos de conexión integrados, cables cubiertos y una apariencia más elegante. n n- Conjunto de chips de grado industrial que permite una impresión más precisa y rápida. Incluye características de seguridad como protección por sobrecorriente, protección contra sobrecarga, protección contra sobrecalentamiento, alarma de pre-sobretemperatura. Rodillos de precisión en los ejes X e Y que reducen el ruido de impresión y brindan una resolución de impresión ultra alta. n n- El diseño unibody de metal permite una estructura más estable y confiable con un tamaño compacto. Admite funciones de giro personales, que incluyen la configuración manual de la velocidad del ventilador, la velocidad de impresión, la cama caliente y la temperatura de la boquilla. n nLas imágenes son ilustrativas, el producto puede verse modificado por cambios del fabricante.",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 25900,
      "Categorías": "Impresoras 3D > Anet",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2021/04/Anet-Et4-Caracteristicas.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/04/Anet-Et4-con-PIP.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/04/Anet-Et4-Frente.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3D ANET ET5 FDM Diykit",
      "Descripción corta": "<table class=table-description table table-bordered> n<thead> n<tr> n<th colspan=2>DETALLES</th> n</tr> n</thead> n<tbody> n<tr> n<td class=attrTitle>Marca</td> n<td>ANET</td> n</tr> n</tbody> n</table>",
      "Descripción": "Descripción del producto n nLa Anet ET5 es una impresora 3D con pantalla táctil y un diseño de construcción más estable y compacto. n nCaracterísticas principales: n n- Detección de Filamento: detecta el extremo del filamento y envía un recordatorio para evitar la impresión al aire. n- Reanudar la impresión: recuperar desde exactamente donde dejó apagado. No te preocupes por cortes de energía inesperados. n- Carga Automática y descarga el filamento con solo un clic. n- Sensor de nivelación de cama automático: Mide con precisión la inclinación de tu superficie de impresión, mejorando la Precisión de impresión. n- Pantalla táctil intuitiva. Pantalla táctil a color. n nEspecificaciones técnicas: n n- Dimensión del producto: 540 520 640mm n- Pantalla: pantalla táctil a color de 3.5 pulgadas n- Diámetro de la boquilla: 0.4 mm n- Fuente de alimentación: 220V AC n- Software de corte: Cura, Repetier, Simplity3D n- Formato de entrada de datos: STL, OBJ, JPG n- Formato de salida de datos: Gcode n- Sistema operativo: Windows, MAC n- Idioma: inglés / chino n- Conectores: USB / Tarjeta TF n- Marco principal: Todo el marco de metal n- Dimensión del embalaje: 632598220mm n- Peso neto: 9.7- 0.2kg n- Peso bruto: 14.2 - 0.n\\nEspecificaciones de impresión: n n- Volumen de construcción: 300 300 400 mm n- Precisión de impresión: 0.1 mm n- Velocidad de impresión: 150mm / s n- Espesor de capa: 0.1-0.3mm n nCondiciones de trabajo: n n- Temperatura: 0-40C n- Humedad: 5-80% n- Filamento recomendado n- Diámetro del filamento: 1.75 mm n- Material de impresión: PLA, ABS, HIPS, etc. n nLas imágenes son ilustrativas, el producto puede verse modificado por cambios del fabricante.",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 42900,
      "Categorías": "Impresoras 3D > Anet",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2021/04/Anet-Et5-Frente-rotado_2.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/04/Anet-Et5-Frente.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/04/Anet-Et5-Frente-rotado.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3d Creality Cr10 Max Dytkit FDM",
      "Descripción corta": "<table class=table-description table table-bordered> n<thead> n<tr> n<th colspan=2>DETALLES</th> n</tr> n</thead> n<tbody> n<tr> n<td class=attrTitle>Marca</td> n<td>Creality</td> n</tr> n</tbody> n</table>",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 169350,
      "Categorías": "Impresoras 3D > Creality",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2021/04/1defc9d88b344c036fc57d2bab315e78.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3D Hellbot Hidra Plus 300 Doble Extrusor Independiente FDM",
      "Descripción corta": "",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 106590,
      "Categorías": "Impresoras 3D > Hellbot, Impresoras 3D",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2021/05/Hidra300_Frente.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/05/Hidra300_Lat.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/05/Hidra220_Atras.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/05/Hidra220_Cabezales-1.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/05/Hidra220_Display-1.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/05/Hidra300_Cabezales-atras.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/05/Hidra300_Display.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3D Hellbot Hidra Plus 220 Doble Extrusor Independiente FDM",
      "Descripción corta": "",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 84590,
      "Categorías": "Impresoras 3D > Hellbot, Impresoras 3D",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2021/05/Hidra220_Frente.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/05/Hidra220_Frente_izq.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/05/Hidra220_Lat.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/05/Hidra300_Cabezales.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/05/Hidra300_Cabezales-atras.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/05/Hidra300_Display.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/05/Hidra220_Mesa.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Eco Filamento Hellbot Recarga",
      "Descripción corta": "",
      "Descripción": "Recarga tu filamento Hellbot y ahorra costos.",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 1490,
      "Categorías": "Insumos > Filamentos, Insumos",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2021/05/ECO-Fill.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora FDM Trimaker Nebula 230 x 230 x 260mm",
      "Descripción corta": "",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 52900,
      "Categorías": "Impresoras 3D > Trimaker",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2021/06/Trimaker-Nebula.jpeg, https://3dtisk.com.ar/wp-content/uploads/2021/06/IMG_2471.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/06/IMG_2472.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/06/IMG_2491.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/06/IMG_2549-scaled.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/06/IMG_2554.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/06/IMG_2614.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/06/IMG_2691.jpg"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3D Artillery Genius Pro 220x220x250mm FDM",
      "Descripción corta": "",
      "Descripción": "<div class=tituloDetalleDescrip>Descripción del producto</div> n<div class=descripDetalle> n<div id=descProd class=descripcionProducto> n nImpresora 3D Artillery Genius PRO (Entrega en la segunda quincena de septiembre) n nCaracterísticas principales de la Artillery Genius Pro n nDrivers de motores extremadamente silenciosos. nDoble eje Z sincronizado. nManejo intuitivo mediante pantalla táctil. nTamaño máximo de impresión: 220x220x250mm nVelocidad máxima de hasta 150 mm/s nVelocidad alta de calentamiento de la cama de cristal cerámico. nSistema de recuperación ante cortes de luz y rotura de filamento. nFácil de ensamblar nCalidad de alta precisión de 50 micras. nExtrusión tipo titan con extrusión directa para controlar mejor el flujo de filamento. n nDescripción Artillery Genius PRO n nLa impresora 3D Artillery Genius Pro es una versión mejorada de su antecesora la Artillery Genius, esta nueva impresora cuenta con características muy similares a su modelo anterior pero nos ofrece diversas novedades que harán de esta una muy buena opción para convertirse en tu nueva impresora. n nExtrusión y boquilla n nLa impresora 3D Artillery Genius Pro mantiene la extrusión directa de su antecesora, con esto se obtendrá un mejor control del filamento con lo que se podrá imprimir filamento flexible con mejores resultados y de una forma mucho más sencilla. n nAl igual que la Artillery Genius, este nuevo modelo llega equipado con boquilla tipo vulcano, una boquilla de buena calidad, la cual imprimirá a mayor velocidad sin perder calidad. n nCuenta con un sistema de extrusión directa tipo titán el cual mejorará la fluidez del filamento por el hotend y con ello un mayor control durante la impresión. n nCama Caliente mejorada n nLa impresora Artillery Genius Pro posee cama caliente de cristal cerámico con una mejor transmisión térmica que la cama de silicona del modelo anterior, con esto las piezas se adherirán mejor a la superficie. n nCalibración automática n nUna de las mejoras que incluye esta impresora 3D es el BL Touch, un sistema de calibrado automático, ahorrará mucho tiempo a la hora de calibrar la impresora. n nEstructura de la impresora 3D Impresora 3D Artillery Genius Pro n nEstructura rígida y muy resistente de tipo cartesiana. nEl montaje de esta máquina es muy sencillo ya que se encuentra ensamblada al 90%, solo habrá que conectar cables y poner unos tornillos. nPara aumentar su robustez lleva incorporado un doble eje Z. n nImpresora silenciosa n nLa nueva impresora 3D Artillery Genius Pro trae con una nueva placa base, la cual incorpora drivers silenciosos que harán de esta una impresora casi imperceptible. n nLos drivers silenciosos incorporados en esta placa base son extremadamente silenciosos emitiendo sonido por debajo de los 70dBA. n nLa placa base incorporada es la Artillery Ruby 32 propia de la marca. n nMantiene la interfaz de pantalla n nAl igual que su antecesora esta impresora cuenta con pantalla TFT táctil de 2,8 pulgadas acompañada de un sistema de uso muy sencillo e intuitivo, completamente en español. n nEspecificaciones técnicas de la Impresora 3D Artillery Genius Pro n nTecnología de impresión: FDM nVolumen de impresión: 220 x 220 x 250mm nResolución de capa: 0,1 mm - 0,35mm nVelocidad máxima de impresión: 150mm/s Se recomienda imprimir entorno a los 60 mm/s nVelocidad máxima de desplazamiento: 250mm/s nCama de impresión: Vidrio-cerámica nDiámetro del filamento: 1.75mm nFilamento soportado Filamento: PLA, ABS, Filamento flexible, TPU, Wood, PVA, HIPS nNivelación de la cama: automática mediante BL Touch. nTipo Extrusor: Extrusor de accionamiento directo (tipo titán) nResolución XYZ: 0.05mm, 0.05mm, 0.1mm nTipo de boquilla: Tipo Volcano nDiámetro de la boquilla: 0,4 mm nTemperatura de la boquilla: hasta 240 C nTiempo de calentamiento de la boquilla: &lt;3 minutos nNivel de ruido: &lt;70 dBA nConsumo de energía: 240V 600W máx (con cama caliente encendida) nPlaca de control: Artillery ruby 32 nControlador de motores paso a paso: Drivers exclusivos ultra silencioso (256 micro-paso) nEndstops: Sensores endstop inductivos nPeso de la máquina: 9.6kg nPeso de empaque: 11.7Kg nDimensiones de la máquina: 430 x 390 x 590mm nDimensiones de la caja de envío: 528 x 428 x 310mm n nGARANTA n nEsta impresora cuenta con garantía de 6 meses. n n</div> n</div>",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 76890,
      "Categorías": "Impresoras 3D > Artillery, Impresoras 3D",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2021/09/Art-Genius-PRO-izq.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Art-Genius-PRO-frente.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Art-Genius-PRO-detalle.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Art-Genius-PRO-atras.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Art-Genius-PRO-derecha.png"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3D Artillery Sidewinder X2 300x300x400mm FDM",
      "Descripción corta": "",
      "Descripción": "<div class=tituloDetalleDescrip>Descripción del producto</div> n<div class=descripDetalle> n<div id=descProd class=descripcionProducto> n nPreventa con entrega en la segunda quincena de septiembre 2021 - Impresora 3D Artillery Sidewinder X2 (Entrega en la segunda quincena de septiembre) n nDescripción Artillery Sidewinder X2: n nEl modelo X2 Artillery se sigue apostando por la extrusión directa, con la que mejorará el control sobre el flujo de filamento. nLa extrusión directa también mejorará y facilitará la impresión de filamentos flexibles. nX2 cuenta con la boquilla tipo Volcano, que nos permitirá imprimir más rápido manteniendo la misma calidad. n nPrincipales características de la Artillery X2 n nVolumen de impresión: 300 x 300 x 400 mm nVelocidad máxima de impresión; 150 mm/s nCalidad de impresión de alta precisión: hasta 50 micras nInstalación fácil y rendimiento fiable nCon diseño de marco de aluminio completo, estructura muy robusta y estable nSistema de doble varilla roscada en eje Z nSistema de recuperación de impresión si se va la luz nSensor de corte de filamento nPantalla táctil TFT color nExtrusor Directo tipo Titan n nCama Caliente mejorada para la Impresora 3D Artillery Sidewinder X2 n nA diferencia de su antecesora, la Artillery X2 posee cama de cerámica en vez de silicona, lo que conseguirá un calentamiento más rápido y uniforme en nuestra cama. n nEstructura robusta n nLa X2 mantiene la estructura rígida, estable y funcional, siendo también de tipo cartesiana. n nPantalla táctil a todo color n nLa Artillery X2 conserva la pantalla táctil de 3,5 pulgadas a todo color de su antecesora, gracias a la cual permitirá observar y modificar los parámetros de la impresión, así como ver el progreso de nuestra pieza. Calibración automática n nUna de las mejoras que incluye esta impresora 3D es el BL Touch, un sistema de calibrado automático, ahorrará mucho tiempo a la hora de calibrar la impresora. n nMejora de placa madre de 32 bits n nLa placa base incorporada es la Artillery Ruby 32 propia de la marca. n nArtillery desarrollo la placa madre de 32 bits Ruby 32 caracterizada por alta estabilidad, poderoso poder de computación y gran expansibilidad, n nEspecificaciones técnicas impresora 3D Artillery X2 n nTecnología de impresión: FDM nVolumen de impresión: 300 x 300 x 400 mm nCapa de resolución: 0,1 mm 0,35 mm nVelocidad de impresión: 60 mm/s 150 mm/s nVelocidad de desplazamiento máxima: 250 mm/s nSuperficie de impresión: Vidrio Templado con recubrimiento cerámico. nCama caliente: Cama caliente conectada a corriente alterna. nNúmero de extrusores: 1 nDiámetro del filamento: 1,75mm nMateriales compatibles: PLA, ABS, PLA Flexible, Madera y filamento PETG nTipo de calibración: Automática con BL touch nResolución XYZ: 0,05 mm 0,05 mm 0,1 mm nTipo de boquilla: Volcano nDiámetro de boquilla: 0,4 mm nTemperatura de la boquilla: 180C-240C nTiempo en calentar boquilla: &lt;3 minutos nTiempo en calentar cama caliente: 80C en menos de 2 minutos nRuido en funcionamiento: 70 dBA nConsumo de energía: 100-240V, 600W máx (con cama caliente encendida) nPlaca Madre: Artillery Ruby 32bits. nPeso de producto: 12.9 KG nPeso del envío: 16KG nDimensiones del producto: 550 x 405 x 640 mm nDimensiones del empaque: 668 x 508 x 310 mm n nGARANTA n nEsta impresora cuenta con garantía de 6 meses. n n</div> n</div>",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 87890,
      "Categorías": "Impresoras 3D > Artillery, Impresoras 3D",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2021/09/Art-SW-X2-derecha.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Art-SW-X2-detalle.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Art-SW-X2-atras.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Art-SW-X2-izq.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Art-SW-X2-frente.png"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3D Creality Cr-10 V3 300x300x400mm FDM",
      "Descripción corta": "",
      "Descripción": "<hr class=desc-separator /> n n<div class=tituloDetalleDescrip>Descripción del producto</div> n<div></div> n<div class=descripDetalle> n<div id=descProd class=descripcionProducto> n nImpresora 3D Creality CR-10 V3 n nLa impresora 3D Creality CR-10 V3 es el modelo más versátil de la marca actualmente, ofreciendo un gran volumen de impresión y la posibilidad de imprimir en una gran variedad de materiales. Ofrece un volumen de gran formato (30x30x4 y posee una serie de mejoras que la hacen superior a la versión CR-10S y a la CR-10 V2. Su estructura está lacada en negro y reforzada, base mejorada, fusor rediseñado, cuenta con un sensor de filamento mejorado, y un extrusor directo Titan. Es un modelo completamente Opensource, por lo que puede imprimir con cualquier tipo de material y de cualquier marca. Además, permite ser controlada por cualquier software de impresión 3D. La extrusión directa permite la impresión de materiales que resultan más complejos mediante la impresión con sistemas de extrusión bowden. Así, gracias al Extrusor Directo Titan podrás imprimir más fácilmente filamento flexible. Además, ejercerá menos presión a la hora de imprimir, lo que te facilitará la impresión de filamentos 3D con fibra y composite, como los filamentos de madera o filamento Mate. Esta nueva versión de Creality incorpora una placa electrónica más inteligente y potente (V 2.4.1). Este extra, proporciona mayor capacidad de calentamiento de la plataforma, mayor rapidez de calentamiento de plataforma y fusor, un flujo de fusión de filamento más preciso, entre las ventajas más destacadas. n nGARANTAS n6 Meses de garantía Soporte técnico gratuito n nCARACTERSTICAS MAS DESTACADAS n1- Doble ventilador de capa n2- Sistema de extrusión Directa con extrusor Titan. n3- Mejora de Sensor de Filamento n4- Fuente de alimentación de 350W (mayor rendimiento para materiales técnicos) n5- Fusor All-metal. n6- Preinstalación para sistema de autonivelado con BL-Touch. n7- Placa ultrasilenciosa TMC 2208 (Ruido máx. 50dB). n8- Recuperación de pieza tras pérdida de corriente y sensor de filamento. n9- Recuperación de pieza n nESPECIFICACIONES TCNICAS n- Tecnología de impresión 3D: FDM/FFF n- Volumen de impresión 3D: 30 x 30 x 4(extrusión simple) n- Estructura: perfil de aluminio lacado negro n- Diámetro de la boquilla: 0,4 mm n- Placa: TMC2208 n- Velocidad de impresión: Hasta 180 mm/s (Velocidad estándar 30-60 mm/s) n- Espesor de capa: 0.1 - 0.4 mm n- Nivelación: Manual (con preinstalación de sistema de nivelado con BL Touch) n- Sensor de filamento n- Recuperador de impresión 3D n- Fuente de alimentación: AC input 115V/230V Output: 24V n- Potencia 350W n- Precisión: -0.1 mm n- Temperatura extrusor: Hasta 260 C n- Plataforma calefactada: Hasta 100 C n- Peso neto 11.5 Kg n- Dimensiones de la impresora 3D 55 x 40 x 6n\\n- Dimensiones del paquete 64 x 54 x 3n\\n- Materiales: Filamento PLA, ABS, WOOD, TPU, Filamento Fibra de Carbono, etc. n- Formato: STL, OBJ, G-CODE, JPG. n- Conectividad: Tarjeta SD, cable USB y Online. n- Sistemas operativos compatibles: Windows (cualquier versión), OSX, Linux. n- Peso 15 Kg n n</div> n</div>",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 71900,
      "Categorías": "Impresoras 3D > Creality, Impresoras 3D",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2021/09/Cr-10-V3-izq.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Cr-10-V3-costado.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Cr-10-V3-frente.png"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora Creality Cr-200B 200x200mm FDM",
      "Descripción corta": "",
      "Descripción": "<hr class=desc-separator /> n n<div class=tituloDetalleDescrip>Descripción del producto</div> n<div class=descripDetalle> n<div></div> n<div id=descProd class=descripcionProducto>PREVENTA EXCLUSIVA CON ENTREGA EN LA PRIMER QUINCENA DE OCTUBRE. n nImpresora 3D Creality CR-200B FDM n nIncluye garantía por 6 meses y soporte técnico gratuito n nLa impresora 3D Creality CR-200B es un modelo diseñado por Creality orientado para los usuarios que se están iniciando en el mundo de la impresión 3D, esta impresora nos ofrece diferentes ventajas como su construcción de cámara cerrada y diversas funcionalidades como el sensor de filamento, gracias a lo cual obtendremos impresiones fáciles y precisas. n nLa impresora 3D Creality CR-200B es una impresora orientada para la gente que se inicia en el mundo de la impresión 3D, con un espacio de impresión completamente cerrado facilitando así las impresiones haciéndolas más precisas y evitando las influencias externas en las pieza. n nHot-end y cama mejorados para imprimir cualquier material nLa Creality CR-200B incluye un nuevo hot-end mejorado que llega a calentarse hasta una temperatura de 260C, conjuntamente a una cama calefactada que llega a los 100C y la construcción cerrada de esta impresora tendremos la oportunidad de imprimir y realizar piezas con un gran abanico de materiales. nEste nuevo Hot-end ha sido desarrollado recientemente y ofrece una gran conductividad térmica así como un flujo de filamento estable y uniforme, esto conjuntamente con su gran resistencia al desgaste y a los dos ventiladores que tiene incorporados nos aseguran una maravillosa impresión. n nSensor de filamento inteligente con la Creality CR-200B nLa impresora 3D Creality CR-200B nos llega con diversas funciones inteligentes, entre ellas destacamos el sensor de filamento con función de reanudación de impresiones pausadas, el cual detectará si el filamento se ha acabado o si hay algún corte eléctrico y guardará el último punto de la impresión para poder reiniciarla desde ese punto, evitando así perder nuestros proyectos. n nCama silenciosa de vidrio Carborundo nLa Creality CR-200B incluye una cama calefactada con tecnología muy silenciosa que conjuntamente con su entorno cerrado la harán imperceptible, si esto no fuera suficiente también incluye en la cama un vidrio de Carborundo, el cual mejorará las propiedades térmicas y de adhesión de la cama. n nEspecificaciones técnicas de la impresora 3D Creality CR-200B n n Tecnología de impresión tipo FDM n Cantidad de nozzle: 1 n Volumen de impresión de 200 x 200 x 200mm n Dimensiones de la impresora de 411 x 435 x 503mm n Temperatura máxima del hot-end 100C n Temperatura máxima del nozzle de hasta 260C n Espesor de capa desde 0.1 hasta 0.4mm n Compatible con tipo de filamentos PLA y ABS n Precisión de capa de 0.1mm n Diámetro de nozzle de 0.4mm n Soporte de energía: entrada- 115-235V salida-24V</div> n</div>",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 78950,
      "Categorías": "Impresoras 3D > Creality, Impresoras 3D",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2021/09/Cr-200B-derecha.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Cr-200B-frente.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Cr-200B-izq.png"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3D Creality Ender 3 MAX 300x300mm FDM",
      "Descripción corta": "",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 63650,
      "Categorías": "Impresoras 3D > Creality, Impresoras 3D",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2021/09/Ender-3-Max-izq.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Ender-3-Max-frente.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Ender-3-Max-frente-derecha.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Ender-3-Max-atras-izquierda.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Ender-3-Max-frente-izquierda.png"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3D Hellbot Magna 2 400 FDM Dykit",
      "Descripción corta": "",
      "Descripción": "<hr class=desc-separator /> n n<div class=tituloDetalleDescrip>Descripción del producto</div> n<div class=descripDetalle> n<div id=descProd class=descripcionProducto>IMPRESORA 3D MAGNA 2 400 FDM - PREVENTA (ENTREGA 2DA QUINCENA DE SEPTIEMBRE 2021) n nMagna 2 400 es una impresora 3D que está pensada para facilitarte el trabajo, podrás operarla mediante su pantalla táctil a color de 3.5 pulgadas o remotamente vía WiFi desde tu computadora. n nSu doble extrusor 2 en 1 con cambio en frío permite utilizar variedad de materiales y colores que permitirán optimizar tu impresión logrando resultados increíbles Impresiones solubles y a dos colores son posibles! n nMega volumen de impresión de 400x400x400mm. n nINCLUYE CURSO DE REGALO: Introducción a la impresión 3D en FDM de Academia Hellbot. n nMagna 2 es una impresora 3D que está pensada para facilitarte el trabajo, podrás operarla mediante su pantalla táctil a color de 3.5 pulgadas o remotamente vía WiFi desde tu computadora. n nSu doble extrusor 2 en 1 con cambio en frío permite utilizar variedad de materiales y colores que permitirán optimizar tu impresión logrando resultados increíbles Impresiones solubles y a dos colores son posibles! nLargas horas de producción sin parar o pequeñas producciones seriadas son posibles para Magna 2 al estar diseñada con los componentes de más alta calidad del mercado. n nMEGA VOLUMEN DE IMPRESIN: 400x400x400mm. nPLACA MADRE 32 BITS OPEN SOURCE: electrónica Makerbase MKS Robin Nano V1.2. nPANTALLA TCTIL A COLOR DE 3.5 PULGADAS: uso fácil e intuitivo. nCAMA MAGNTICA FLEXIBLE: permite una fácil extracción de piezas sin necesidad de utilizar otros elementos. nNIVELACIN AUTOMTICA: 3D Touch incorporado permite corregir cualquier imperfección sin detener la impresión. nEXTRUSOR DUAL DRIVE: de última generación, su diseño ofrece resistencia, precisión y potencia. nIMPRESIN SILENCIOSA: sus drivers TMC 2209 suprimen el ruido del motor y generan menor desgaste en sus componentes. nMARLIN 2.0 OPEN SOURCE: firmware de código abierto que ofrece calidad de impresión excepcional manteniendo el control total del proceso. nWIFI INTEGRADO: monitoreo remoto de la impresión y envío de archivos sin utilización de cables. nHOT-END 2 EN 1: permite imprimir piezas con 2 colores y materiales combinados. Extrusor individual opcional. nRECUPERACIN DE CORTE DE ENERGA: te permite ahorrar tiempo y dinero al poder recuperar la impresión después de un corte eléctrico. nSENSOR DE FILAMENTO: cuenta con dos sensores de filamento que permiten detectar cuando se acaba el mismo. n nCARACTERSTICAS TCNICAS n nTecnología: FDM nVolumen: 400mm x 400mm x 400mm nVelocidad: 80mm/s máximo. Recomendado 50mm/s nAltura de capa: 100 - 400 micrones nPrecisión: - 0,1mm nExtrusor: Bowden, dual drive, Doble o simple opcional nArchivos soportados: Gcode nDimetro de filamento: 1.75mm nCantidad de extrusores: 1 o 2 opcional nNivelación de cama: automtica y manual, asistida de 5 puntos nPlataforma: Cama calienta metálica, magnética, flexible con sticker adherente nRecuperación de energía: Sí nPeso Neto: 17.2kg nPeso bruto: 26.5kg nCarcasa: Aluminio y chapa plegada nTamaño de impresora: 616474cm nTamaño de empaque: 766532cm nDisplay: Tactil full color de 3.5 pulgadas nFuente interna: Entrada: 110/220v 50/60Hz. Salida: 24v 3.15A nCama caliente: 220v / 500w nConsumo Máximo: 575w (Fuente 75w cama 500w) nConsumo promedio: Aprox 300w nSoftware Slicer: Ultimaker Cura recomendado. Cualquier software Slicer con exportacin de archivos Gcode nArchivos permitidos por software: STL, OBJ, 3MF, ETC. nFilamentos: PLA, ABS, PETG, HIPS, WOOD, TPU/FLEX nConectividad: Tarjeta Micro SD, Cable USB, WIFI nIdiomas: Español, Inglés nAplicaciones: Hobbista, diseño industrial, arquitectura, industrial, medicina, robótica, otros. n nGARANTA nEsta impresora cuenta con garantía de 1 año. n nINCLUYE CURSO DE REGALO: Introducción a la impresión 3D en FDM n nCon la compra de una impresora Hellbot accedes de forma GRATUITA al curso de Introducción a la impresión 3D en FDM de Academia Hellbot. nAcademia Hellbot es un espacio virtual donde los usuarios podrán aprender o expandir sus conocimientos sobre impresión 3D a través de los diferentes cursos que ofrece la plataforma. nLa primera academia 100% online de impresión 3D de LATAM En este espacIo virtual los usuarios podrán aprender o expandir sus conocimientos sobre impresión 3D a través de los diferentes cursos que ofrece la plataforma. n n¿Por qué elegir Academia? n nClases 100% online adaptadas a la comodidad y experiencia de los usuarios nAprendé a tu ritmo y sin límites nContenidos teóricos y prácticos nltima tecnología de impresión 3D</div> n</div>",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 137390,
      "Categorías": "Impresoras 3D > Hellbot, Impresoras 3D",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2021/09/Magna-2-400-izq-filamento.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Magna-2-400-izq.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Magna-2-400-derecha.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Magna-2-400-extrusor-2.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Magna-2-400-extrusor-1.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Magna-2-400-extrusor-mesa-1.png"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3D Hellbot Magna 2 500 FDM Dykit",
      "Descripción corta": "",
      "Descripción": "<div class=tituloDetalleDescrip>Descripción del producto</div> n<div class=descripDetalle> n<div id=descProd class=descripcionProducto>IMPRESORA 3D MAGNA 2 500 FDM - PREVENTA (2DA QUINCENA DE SEPTIEMBRE 2021) n nMagna 2 500 es una impresora 3D que está pensada para facilitarte el trabajo, podrás operarla mediante su pantalla táctil a color de 3.5 pulgadas o remotamente vía WiFi desde tu computadora. n nSu doble extrusor 2 en 1 con cambio en frío permite utilizar variedad de materiales y colores que permitirán optimizar tu impresión logrando resultados increíbles Impresiones solubles y a dos colores son posibles! n nMega volumen de impresión de 500x500x500mm. n nINCLUYE CURSO DE REGALO: Introducción a la impresión 3D en FDM de Academia Hellbot. n nMagna 2 es una impresora 3D que está pensada para facilitarte el trabajo, podrás operarla mediante su pantalla táctil a color de 3.5 pulgadas o remotamente vía WiFi desde tu computadora. n nSu doble extrusor 2 en 1 con cambio en frío permite utilizar variedad de materiales y colores que permitirán optimizar tu impresión logrando resultados increíbles Impresiones solubles y a dos colores son posibles! n nLargas horas de producción sin parar o pequeñas producciones seriadas son posibles para Magna 2 al estar diseñada con los componentes de más alta calidad del mercado. n nMEGA VOLUMEN DE IMPRESIN: 500x500x500mm. nPLACA MADRE 32 BITS OPEN SOURCE: electrónica Makerbase MKS Robin Nano V1.2. nPANTALLA TCTIL A COLOR DE 3.5 PULGADAS: uso fácil e intuitivo. nCAMA MAGNTICA FLEXIBLE: permite una fácil extracción de piezas sin necesidad de utilizar otros elementos. nNIVELACIN AUTOMTICA: 3D Touch incorporado permite corregir cualquier imperfección sin detener la impresión. nEXTRUSOR DUAL DRIVE: de última generación, su diseño ofrece resistencia, precisión y potencia. nIMPRESIN SILENCIOSA: sus drivers TMC 2209 suprimen el ruido del motor y generan menor desgaste en sus componentes. nMARLIN 2.0 OPEN SOURCE: firmware de código abierto que ofrece calidad de impresión excepcional manteniendo el control total del proceso. nWIFI INTEGRADO: monitoreo remoto de la impresión y envío de archivos sin utilización de cables. nHOT-END 2 EN 1: permite imprimir piezas con 2 colores y materiales combinados. Extrusor individual opcional. nRECUPERACIN DE CORTE DE ENERGA: te permite ahorrar tiempo y dinero al poder recuperar la impresión después de un corte eléctrico. nSENSOR DE FILAMENTO: cuenta con dos sensores de filamento que permiten detectar cuando se acaba el mismo. nCARACTERSTICAS TCNICAS n nTecnología: FDM nVolumen: 500mm x 500mm x 500mm nVelocidad: 80mm/s máximo. Recomendado 50mm/s nAltura de capa: 100 - 400 micrones nPrecisión: - 0,1mm nExtrusor: Bowden, dual drive, Doble o simple opcional nArchivos soportados: Gcode nDimetro de filamento: 1.75mm nCantidad de extrusores: 1 o 2 opcional nNivelación de cama: automtica y manual, asistida de 5 puntos nPlataforma: Cama calienta metálica, magnética, flexible con sticker adherente nRecuperación de energía: Sí nPeso Neto: 21kg nPeso bruto: 29.5kg nCarcasa: Aluminio y chapa plegada nTamaño de impresora: 7878.584cm nTamaño de empaque: 857031.5cm nDisplay: Tactil full color de 3.5 pulgadas nFuente interna: Entrada: 110/220v 50/60Hz. Salida: 24v 3.15A nCama caliente: 220v / 500w nConsumo Máximo: 575w (Fuente 75w cama 500w) nConsumo promedio: Aprox 300w nSoftware Slicer: Ultimaker Cura recomendado. Cualquier software Slicer con exportacin de archivos Gcode nArchivos permitidos por software: STL, OBJ, 3MF, ETC. nFilamentos: PLA, ABS, PETG, HIPS, WOOD, TPU/FLEX nConectividad: Tarjeta Micro SD, Cable USB, WIFI nIdiomas: Español, Inglés nAplicaciones: Hobbista, diseño industrial, arquitectura, industrial, medicina, robótica, otros. nGARANTA n nEsta impresora cuenta con garantía de 1 año. n nINCLUYE CURSO DE REGALO: Introducción a la impresión 3D en FDM nCon la compra de una impresora Hellbot accedes de forma GRATUITA al curso de Introducción a la impresión 3D en FDM de Academia Hellbot. n nAcademia Hellbot es un espacio virtual donde los usuarios podrán aprender o expandir sus conocimientos sobre impresión 3D a través de los diferentes cursos que ofrece la plataforma. n nLa primera academia 100% online de impresión 3D de LATAM n nEn este espacIo virtual los usuarios podrán aprender o expandir sus conocimientos sobre impresión 3D a través de los diferentes cursos que ofrece la plataforma. n n¿Por qué elegir Academia? n nClases 100% online adaptadas a la comodidad y experiencia de los usuarios nAprendé a tu ritmo y sin límites nContenidos teóricos y prácticos nltima tecnología de impresión 3D</div> n</div>",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 163900,
      "Categorías": "Impresoras 3D > Hellbot, Impresoras 3D",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2021/09/Magna-2-500-izq-filamento.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Magna-2-500-extrusor-1.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Magna-2-500-derecha.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Magna-2-500-extrusor-2.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Magna-2-500-frente-derecha-filamento.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Magna-2-400-extrusor-mesa-1.png"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3D Creality LD-002H DLP",
      "Descripción corta": "",
      "Descripción": "<div class=tituloDetalleDescrip>Descripción del producto</div> n<div class=descripDetalle> n<div id=descProd class=descripcionProducto> nImpresora 3D Creality LD-002-H n nLa LD-002H es la versión mejorada de su predecesora LD-002R, que amplía aún más la cartera de Creality en el creciente mercado de impresoras 3D de resina. Con un volumen de impresión de 130 x 82 x 160 mm y una pantalla monocromática de 2K entre otras características nuevas, el LD-002H apunta a eclipsar su versión anterior. Además del cambio de color de naranja a rojo para su cubierta acrílica, también ofrece un volumen de impresión aumentado de 130 x 82 x 160 mm. En comparación con su predecesor (120 x 65 x 160 mm), este volumen de impresión es aproximadamente un tercio mayor. Incluye una pantalla monocromática para reducir los tiempos de curado de las capas y prolongar la vida útil de la pantalla en comparación con las pantallas RGB utilizadas anteriormente. Utiliza una pantalla LCD monocromática de 2K de 1620 x 2560 píxeles de tamaño. Con un área de impresión de 130 x 82 mm, esto se traduce en una resolución XY de 51 micrones. A modo de comparación, su predecesor, el LD-002R, era capaz de una resolución XY de 75 micrones. Posee una placa de metal plana pulida con chorro de arena, cuenta con un sistema de filtración de aire, entre otras características que hacen de esta impresora una excelente opción para modelos en resina. n nGARANTIA DE 6 MESES n nCARACTERISTICAS MAS DESTACADAS n n1- Mayor volumen de impresión: Ofrece un volumen de impresión aumentado de 130 x 82 x 160 mm. n2- Pantalla Monocromatica: Reduce los tiempos de curado de las capas y prolonga la vida útil de la pantalla en comparación con las pantallas RGB utilizadas anteriormente. Utiliza una pantalla LCD monocromática de 2K de 1620 x 2560 píxeles de tamaño. Con un área de impresión de 130 x 82 mm, esto se traduce en una resolución XY de 51 micrones. El aumento en la resolución se acompaña de un mayor tiempo de curado de las capas. Debido a la mejor permeabilidad a la luz de la pantalla, los tiempos de curado se pueden reducir de seis a ocho segundos a la velocidad del rayo de uno a cuatro segundos por capa. Creality también actualizó su fuente de luz con un nuevo módulo de luz ultravioleta capaz de alcanzar 8000uw y proporcionar una iluminación igual de la pantalla. Vida útil prolongada hasta en un 400%, proporcionando miles de horas de impresión, mientras que las pantallas RGB generalmente comienzan a deteriorarse alrededor de las 500 horas. n3- Placa de Impresión mejorada: Ahora Creality decidió optar por una placa de metal plana pulida con chorro de arena para el LD-002H. n4- Sistema de filtración de aire: Al igual que su predecesor, el LD-002H cuenta con un sistema de filtración de aire. Una pequeña caja en la parte trasera de la cámara de impresión rellena con carbón activado. Esto debería ayudar a eliminar parte del hedor de la resina expuesta del aire. No obstante, le recomendamos que utilice siempre impresoras 3D de resina en un área bien ventilada. n5- Software de corte ChiTuBox: Una cortadora potente y sin complicaciones que brinda al usuario muchas herramientas para una impresión 3D de resina exitosa, y la LD-002H lo tiene. n6- Indicadores de nivel de llenado de cubas de resina. n7- Una pantalla táctil a color de 3,5 pulgadas para una fácil operación. n8- Una interfaz fácil de usar que muestra información de impresión en tiempo real. n9- Un sistema de nivelación de cama manual. n10- Guía de riel lineal del eje Z para estabilidad y precisión. n nESPECIFICACIONES TECNICAS n n- Tecnología: MSLA / LCD n- Tipo: resina n- Año: 2021 n- Ensamblaje: completamente ensamblado n- Fabricante: Creality n- Volumen de construcción: 130 x 82 x 160 mm n- Altura de la capa: 30 - 50 micrones n- Resolución: 2560 x 1620 píxeles n- Precisión de posicionamiento del eje XY: 0,051 mm n- Precisión de posicionamiento del eje Z: n / a n- Velocidad de impresión: n / a n- Nivelación de la cama: manual n- Pantalla: pantalla táctil de 3,5 pulgadas n- Materiales de terceros: sí n- Materiales: resina UV de 405 nm n- Cortadora recomendada: ChiTu Box n- Sistema operativo: Mac, Windows, Linux n- Tipos de archivo: STL, CTB n- Conectividad: USB n- Dimensiones del marco: 221 x 221 x 403 mm n- Peso: 6,5Kg n nCon su compra tendrá garantía de 6 meses.</div> n</div>",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 52990,
      "Categorías": "Impresoras 3D (Resina) > Creality, Impresoras 3D (Resina)",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2021/09/Cr-LD002H-izq.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Cr-LD002H-frente.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Cr-LD002H-derecha.png"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3d Creality Halot One DLP",
      "Descripción corta": "",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 52280,
      "Categorías": "Impresoras 3D (Resina) > Creality, Impresoras 3D (Resina)",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2021/09/Cr-Halot-one-derecha.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Cr-Halot-one-abierta.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Cr-Halot-one-izq.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Cr-Halot-one-frente.png"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3D Hellbot Apolo Mono DLP Resina",
      "Descripción corta": "",
      "Descripción": "<div class=tituloDetalleDescrip>Descripción del producto</div> n<div class=descripDetalle> n<div></div> n<div id=descProd class=descripcionProducto>IMPRESORA 3D MDLP APOLO MONO n nLCD MONOCROMTICA 2K - Velocidad de impresión x4 n nMS PRECISA Y 4 VECES MS VELOZ nDebido a su Matriz de 24 LEDs UV y su pantalla LCD MONOCROMTICA 2K logra un extremo nivel de detalle y mayor velocidad. Fabricada con componentes de excelente calidad hacen que su desempeño sea duradero y de bajo mantenimiento. Es la herramienta perfecta para odontólogos, protesistas, joyeros, diseñadores, médicos y otros profesionales que deseen innovar en sus procesos de trabajo n n¿QU SIGNIFICA MDLP LCD UV? nMDLP, Matrix Digital Light Procesing, o Matriz de Proceso sDigital de la Luz, es una tecnología compuesta de una matriz de 24 leds denominada Uniformtrix. Imprime sin deformaciones en el 100% de su área de impresión debido a la distribución uniforme de la luz UV. n nSu pantalla LCD 2K MONOCROMTICA permite que Luz UV sólo ingrese exclusivamente dónde debe solidificarse la resina, generando impresiones precisas. n nPANTALLA LCD MONOCROMTICA nApolo MONO posee este tipo de pantalla, las impresiones son 4 veces más rápidas y además cuentan con una vida útil más larga que las impresoras 3D con pantallas LCD convencional. n nFILTRO DE CARBN ACTIVO n nAPOLO MONO absorbe los vapores tóxicos generados por el proceso de fotocurado por UV. Esto permite obtener una mayor libertad de elección en el lugar de su instalación, pudiendo operarse en lugares cerrados y/o sin ventilación. Sus competidoras, en cambio, expulsan los gases tóxicos sin filtrado previo al ambiente siendo excluyente su instalación en lugares ventilados. n nTecnología: nMDLP (Matrix Digital Light Processing, / Matriz de Procesado Digital por Luz) Impresión nVolumen: 130,52(Ancho)x82,62(Profundidad)x200(Alto)mm nVelocidad de impresión máxima: Hasta 50 mm/hora nAltura de capa: 35-100 micrones nPrecisión: X:130.52/2560=0.051mm / Y:82.62/1620=0.051mm / Z=0.01mm nAmplitud de onda: 405-410nm lámpara UV nArchivos soportados: .ctb nDimensiones de empaque: 34.5375n\\nDimensiones: 3ancho x 5alto x 34.profundidad. nPeso neto: 11.96kg. nPeso total: 13.9 nLCD: 6.08 2K monocromática nDisplay: Táctil full color nCarcasa: Chapa plegada, aluminio y acrílico nCubierta: Rebatible con acrílico transparente nFuente lumínica: Matriz de Lámparas 24 LED UV.Longitud de onda 405-410 nm. nFiltro de carbón: Si. nAplicaciones:Prototipado, modelado, joyería, dental, arte, miniaturas, entre otras. nIdiomas:Español, Inglés, Chino, Francés, Ruso, Italiano nCertificación:CE, CB, FCC nConectividad:USB nMaterial soportado: Resina de solidificación 405-410 nm de longitud de onda nSoftware Slicer: Chitubox nFuente de alimentación: Entrada: 220V tipo Switch 50/60Hz 1.9A Salida: 24V 4.5A nConsumo máximo: 108W/h nConsumo promedio: 80W/h</div> n</div>",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 75900,
      "Categorías": "Impresoras 3D (Resina) > Hellbot, Impresoras 3D (Resina)",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2021/09/Hellbot-Apolo-mono-derecha-1.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Hellbot-Apolo-mono-frente.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Hellbot-Apolo-mono-deerecha-2.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Hellbot-Apolo-mono-atras.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Hellbot-Apolo-mono-abierta.png"
    },
    {
      "Tipo": "simple",
      "Nombre": "Maquina de Lavado de resina 3D Creality UW-01 170x120mm",
      "Descripción corta": "",
      "Descripción": "<div class=tituloDetalleDescrip>Descripción del producto</div> n<div class=descripDetalle> n<div id=descProd class=descripcionProducto>PREVENTA EXCLUSIVA CON ENTREGA EN LA PRIMER QUINCENA DE OCTUBRE n nLa Máquina de Lavado y Curado UW-01 de Creality te permitirá conseguir el acabado perfecto en tus piezas impresas con impresoras 3D de resina. n nCaracterísticas de la Máquina de Lavado y Curado UW-01 n n Fuente de luz ultravioleta de doble banda n Plataforma giratoria magnética de 360 n Recipiente de lavado de gran tamaño n Velocidad de tres velocidades ajustable n 2-90min opcional n Botón táctil HD n nVelocidad Ajustable: La Creality UW-01 incluye lavado y curado. El tiempo de lavado y curado es opcional de 2-90 min. Los modelos delicados provienen del curado y lavado. n nIncluye un modo de lavado fuerte n nModo de lavado fuerte: el modelo se puede lavar por separado en la cesta de lavado o junto con las placas inferiores. n nGran Capacidad nCon un recipiente de lavado sellado de gran tamaño: la máquina de lavado y curado UW-01 admite modelos de mayor tamaño para la limpieza. La estación de lavado y curado incluye un recipiente y tapa sellados, evitando la volatilización de la solución de limpieza y también permite almacenar la solución de limpieza para un uso posterior. n nCon una capacidad para el lavado y curado de piezas de 190 x 154 x 200 mm n nSoporte autoajustable: El nivel de agua para lavar el modelo depende del tamaño del recipiente de lavado y del tamaño del modelo. n nLavado y Curado Homogéneo nDoble hilera de luces LED UV ndoble hilera de luces LED UV. Con 18 piezas de luces LED UV. n nEl diseño de doble hilera permite un curado más rápido y hace que la luz se aplique de forma homogénea a la pieza, incluso en los modelos más grandes. Válido para prácticamente cualquier tipo de resina para impresora 3D. n nLlegando a todos lados nPlataforma giratoria de 360 : la bandeja de curado de 360 con fuerza magnética y espejo reflectante aprovechan al máximo la fuente de luz, que cura el modelo en todos los ángulos. n nSeguridad nSi retira la carcasa de la máquina de lavado y curado Creality UW-01 durante el proceso de curado, la máquina se suspenderá automáticamente. n nDatos Técnicos nMáquina de curado y lavado para impresiones 3D en resina n nUW-01 Máquina: Máquina de lavado y curado nMétodo de control: botón táctil, indicador LED nPotencia nominal: 96 W nVoltaje de entrada: 24 V nTiempo de curado y lavado: 2-90min. nTamaño de lavado: 170 x 120 x 160 mm nTamaño de secado y curado al aire: 225x225x370mm nTamaño del paquete: 298 x 297 x 505mm nPeso (Neto) de la máquina: 6,n\\n nNota Aclarativa: esta máquina no es una impresora 3D, es una estación de curado y lavado para impresiones 3D hechas en resina.</div> n</div>",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 38500,
      "Categorías": "Impresoras 3D (Resina) > Creality, Impresoras 3D (Resina)",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2021/09/Creality-Uw01-derecha.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Creality-Uw01-frente-2.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Creality-Uw01-derecha-2.png, https://3dtisk.com.ar/wp-content/uploads/2021/09/Creality-Uw01-frente-1.png"
    },
    {
      "Tipo": "simple",
      "Nombre": "Biqu B1 SKR32  FDM / 235X235X270mm.",
      "Descripción corta": "",
      "Descripción": "CARACTERÍSTICAS MAS DESTACADAS n1- Placa base de 32 bits n2- Pantalla Táctil TFT35 v3.0 n3- Placa de acero magnética BIQU Super Spring Steel. n4- Sensor de filamento n5- Iluminación hotend en diferentes colores n6- Espacio de construcción de 235x235x270 mm n7- Función de reanudar la impresión n8- Controlador muy silencioso paso a paso TMC 2225 n9- Firmware de código abierto n nESPECIFICACIONES TÉCNICAS nTecnología de impresión: FFF – FDM – LPD nMonitor de la impresora: Pantalla LCD , Pantalla táctil nSistemas operativos compatibles: Windows (7 +), Mac OS X (10.7 +) nExtrusor: Single nInterfaces: Conexión USB , Tarjeta SD nFormatos soportados: STL, OBJ nPlaca térmica de impresión: Sí nDiámetro del filamento: 1,75 mm nTamaño de la superficie de impresión [LxAxA]: 235 x 235 x 270 mm",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 52900,
      "Categorías": "Impresoras 3D > Biqu",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2021/10/Biqu-skr-b1-derecha.png, https://3dtisk.com.ar/wp-content/uploads/2021/10/Biqu-skr-b1-frente-2.png, https://3dtisk.com.ar/wp-content/uploads/2021/10/Biqu-skr-b1-frente.png, https://3dtisk.com.ar/wp-content/uploads/2021/10/Biqu-skr-b1-izq.png"
    },
    {
      "Tipo": "simple",
      "Nombre": "Biqu B2 SKR32  FDM / 235X235X270mm.",
      "Descripción corta": "",
      "Descripción": "<h2 class=ui-pdp-description__title>Descripción</h2> n<p class=ui-pdp-description__content>================= nBigTreeTech BIQU B2 Dual n================= n nBIG TREE TECH nBIQU B2 n nBIQU B2 es la version doble extrusor de la Biqu B1. BIQU B2 tiene una placa base SKR V1.4 de 32 bits de BIGTREETECH, que es una actualización muy popular y conocida. La placa base integrada es muy estable y admite muchas conexiones e interfaces para actualizar y ajustar, como WIFI, doble eje Z, etc. La Upgrade Adapter Board es una característica muy útil para cualquier persona que quiera actualizar aún más su impresora. El B2 tiene una conexión USB-C, un puerto dedicado y un soporte para la actualización BLTouch de Antclabs o una conexión para el sensor de filamento inteligente BIGTREETECH. La placa de acero magnética es una gran innovación de BIQU. Se adhiere magnéticamente a la plataforma y se puede quitar fácilmente después de la impresión. Incluso la impresión se puede quitar de forma fácil y segura doblando ligeramente la placa. La placa de acero tiene un recubrimiento especial para garantizar una excelente adhesión a la placa de construcción. Además, la placa de acero se puede usar por ambos lados, ¡duplicando así su vida útil! Como agregado adicional esta version posee doble extrusor y un hotend totalmente mejorado para poder imprimir en dos colores. n nDISPONIBILIDAD: nEntrega Inmediata n nSE ENTREGA: n* Big Tree Tech BIQU B2 desarmada y en Caja cerrada – x 1 Unidad n nGARANTÍAS n12 Meses – Garantía oficial de BIQU n nCARACTERÍSTICAS MAS DESTACADAS n1. Área de impresión: 235 × 235 × 270 mm n2.Placa base BTT SKR V1.4 de 32 bits n3.BIQU SSS (hoja de acero para muelles) n4.Sistema de operación dual (BTT TFT35 V3.0, modos de trabajo marlin &amp; touch) n5.Controlador TMC n6.Tipo C Connect (se pueden usar ambos lados, más conveniente) n7. Placa adaptadora, etc. (interfaz del módulo Bltouch, interfaz del sensor de filamento inteligente BTT, etc. (sin Bltouch y BTT SFS) n8.Detección de agotamiento del filamento n9.Resume impresión n10.Impresión de doble extrusora n nESPECIFICACIONES TÉCNICAS nNombre de la impresora: BIQU-B2 nTamaño de impresión: 235 × 235 × 270 mm nTecnología de moldeo: FDM nCantidad de boquilla: 1 PCS nCantidad de extrusora: 2 PCS nEspesor de la capa: 0,1 mm - 0,3 mm nDiámetro de la boquilla estándar: 0,4 mm nPrecisión de impresión: + 0,1 mm nFilamento: PLA / PTEG / ABS nFormato de corte: STL / OB J / AMF nMétodo de conexión en línea: / tarjeta TF fuera de línea / disco U fuera de línea nCorte: compatible con Cura / Repetier-Host / Simplify 3D nVoltaje nominal: 100 – 120V / 200 – 240V nVoltaje de salida: 24 V nPotencia nominal: 270W nTemperatura máxima de la cama caliente: 100 C nTemperatura máxima de la boquilla: 260 C nSistema operativo: compatible con Win 7 / Win 10 nVelocidad máxima de funcionamiento: 100 mm / s nVelocidad máxima de impresión: 100 mm / s nVelocidad de impresión normal: 60 mm / s nTransformación de idioma: compatible nReanudar impresión: admitida nDetección de agotamiento del filamento: compatible</p>",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 54900,
      "Categorías": "Impresoras 3D > Biqu",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2021/10/Biqu-skr-b2-derecha-2.png, https://3dtisk.com.ar/wp-content/uploads/2021/10/Biqu-skr-b2-derecha.png"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3D Creality CR 6 Max FDM / 400x400x400mm",
      "Descripción corta": "",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 140900,
      "Categorías": "Impresoras 3D > Creality, Impresoras 3D",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2021/10/CR6-Max-izq.jpg, https://3dtisk.com.ar/wp-content/uploads/2021/10/CR6-Max-derecha.png, https://3dtisk.com.ar/wp-content/uploads/2021/10/CR6-Max-derecha-2.png, https://3dtisk.com.ar/wp-content/uploads/2021/10/CR6-Max-atras.png"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3d Creality Ld-006 Resina Mono 4k",
      "Descripción corta": "",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 123900,
      "Categorías": "Impresoras 3D (Resina) > Creality, Impresoras 3D (Resina)",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2021/10/LD-006-derecha.png, https://3dtisk.com.ar/wp-content/uploads/2021/10/LD-006-izq-2.png, https://3dtisk.com.ar/wp-content/uploads/2021/10/LD-006-izq.png"
    },
    {
      "Tipo": "simple",
      "Nombre": "Impresora 3D de Resina Creality Halot Sky",
      "Descripción corta": "",
      "Descripción": "<hr class=desc-separator /> n n<div class=tituloDetalleDescrip>Descripción del producto</div> n<div class=descripDetalle> n<div id=descProd class=descripcionProducto> n<div></div> n<div>Impresora 3D de Resina HALOT-SKY</div> n<div></div> n<div>Creality HALOT-SKY es una nueva generación de impresoras 3D de resina emblemáticas. La innovación ilimitada impulsa el futuro de la impresión en resina.</div> n<div></div> n<div>CARACTERISTICAS DISTINTIVAS nActualización de tecnología central para una nueva generación nLuz súper concentrada nChip de Inteligencia artificial nCorte de alta agilidad nEje Z de alta estabilidad nControl inteligente WIFI-APP nActualización en línea de OTA nTapa protectora abatible nSistema de desarrollo propio pantalla en modo retrato de 5 pulgadas</div> n<div></div> n<div>FICHA TECNICA nTamaño de la máquina: 340 292 552 mm nPeso de la máquina: 16,n\\nPrecisión de los ejes XY: 0,01-0,05 mm nVelocidad de impresión: 1-4 s / capa nEspesor de la capa: 0.01-0.2 mm nResolución de LCD: 3840 2400 nFuente de luz: fuente de luz integral nTamaño de impresión: 192 120 200 mm nIdioma de soporte: admite 12 idiomas, da prioridad al chino y al inglés.</div> n<div></div> n<div>GARANTIA</div> n<div>Esta impresora cuenta con garantía de 6 meses.</div> n</div> n</div>",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 184900,
      "Categorías": "Impresoras 3D (Resina) > Creality, Impresoras 3D (Resina)",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2021/10/Halot-Sky-abierta-2.png, https://3dtisk.com.ar/wp-content/uploads/2021/10/Halot-Sky-abierta.png, https://3dtisk.com.ar/wp-content/uploads/2021/10/Halot-Sky-derecha.png, https://3dtisk.com.ar/wp-content/uploads/2021/10/Halot-Sky-izq.png"
    },
    {
      "Tipo": "simple",
      "Nombre": "Maquina Lavado de Resina 3D Creality UW-02",
      "Descripción corta": "",
      "Descripción": "<div class=tituloDetalleDescrip>Descripción del producto</div> n<div></div> n<div class=descripDetalle> n<div id=descProd class=descripcionProducto> n<p dir=ltr align=left>Maquina curadora de Resina 3D Creality UW-02</p> n<p dir=ltr align=left>Una impresora 3D de resina crea detalles inalcanzables en comparación con las impresoras FDM. Sin embargo, es bien sabido que el posprocesamiento de modelos terminados puede resultar bastante tedioso.</p> n<p dir=ltr align=left>Para solucionar este problema, Creality ha lanzado su UW-02, la solución 2 en 1 de lavado y curado. La UW-02 es la solución simple para lavar y curar modelos de resina.</p> n<p dir=ltr align=left></p> n<p dir=ltr align=left>LAVADO DE MODELOS</p> n<p dir=ltr align=left>Simplemente coloca el modelo terminado en el recipiente con el limpiador (por ejemplo, limpiador de resina) y comienza el proceso de lavado.</p> n<p dir=ltr align=left>Para los usuarios que poseen una impresora LD-002R / LD-002H hay una función adicional: es posible retirar directamente la plataforma LD-002R LD-002H y colocarla directamente en el dispositivo de lavado para evitar al máximo el contacto con la resina sin curar. Además, la altura del soporte es ajustable para que el contenedor no tenga que estar completamente lleno.</p> n<p dir=ltr align=left>Una vez que se completa el proceso de limpieza, simplemente puedes cerrar el recipiente y guardarlo para el próximo lavado.</p> n<p dir=ltr align=left>El UW-01 tiene un recipiente de lavado muy grande, por lo que incluso los modelos más grandes se pueden limpiar.</p> n<p dir=ltr align=left></p> n<p dir=ltr align=left>CURADO DE MODELOS</p> n<p dir=ltr align=left>Después del proceso de lavado, pasamos al curado UV. Con las numerosas luces UV con longitudes de onda de 385 nm y 405 nm puede curar el modelo terminado rápida y fácilmente! Una plataforma giratoria garantiza un tratamiento UV de 360 para que tu obra de arte se cure desde todos los ángulos.</p> n<p dir=ltr align=left></p> n<p dir=ltr align=left>FACILIDAD DE USO Y SEGURIDAD</p> n<p dir=ltr align=left>Un botón táctil permite operaciones muy simples. Esto permite cambiar fácilmente entre los modos de lavado y curado. Opcionalmente, también se puede configurar el temporizador y la velocidad, es decir, cuánto tiempo y qué tan rápido la máquina debe lavar o curar el modelo.</p> n<p dir=ltr align=left>La cubierta especial filtra la luz ultravioleta y evita posibles daños causados por la luz ultravioleta. El producto también está equipado con una función de seguridad que apaga automáticamente las luces UV cuando se quita la tapa.</p> n<p dir=ltr align=left></p> n<p dir=ltr align=left>FICHA TECNICA</p> n<p dir=ltr align=left>Tamaño total del equipo: 325x295x485mm</p> n<p dir=ltr align=left>Peso total del equipo: 8 Kg</p> n<p dir=ltr align=left>Superficie de Lavado: 240x160x200mm</p> n<p dir=ltr align=left>Superficie de curado: 200x300mm</p> n<p dir=ltr align=left>Peso maximo del modelo: 2./p> n<p dir=ltr align=left>Modelo: Curadora / Lavadora</p> n<p dir=ltr align=left>Velocidad: Rápido / Constante</p> n<p dir=ltr align=left>Tiempos: 2/5/10/15/20/20 min</p> n<p dir=ltr align=left>Voltaje: 100-240v</p> n<p dir=ltr align=left>Potencia: 60W</p> n<p dir=ltr align=left></p> n<p dir=ltr align=left>GARANTIA</p> n<p dir=ltr align=left>Esta impresora cuenta con garantía de 6 meses.</p> n n</div> n</div>",
      "Stock": true,
      "Peso": "",
      "Longitud": "",
      "Ancho": "",
      "Altura": "",
      "Precio normal": 42900,
      "Categorías": "Impresoras 3D (Resina) > Creality, Impresoras 3D (Resina)",
      "Imágenes": "https://3dtisk.com.ar/wp-content/uploads/2021/10/UW-02-izq.png, https://3dtisk.com.ar/wp-content/uploads/2021/10/UW-02-frente.png, https://3dtisk.com.ar/wp-content/uploads/2021/10/UW-02-abierta.png"
    }
  ]